Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Object/Child Object combination fails recursion check.
bg_bg: Комбинацията Обект/Наследник не премина проверката за рекурсия.
de_de: Objekt/Kind Objekt Kombination scheitert in der Rekursionsüberprüfung
el_gr: Ο συνδυασμός Αντικείμενο/Θυγατρικό Αντικείμενο αποτυγχάνει στον έλεγχο Αναδρομής.
es_es: Combinación de Objeto/Objeto Hijo falla en la verificación de recursión.
fa_ir: خطا در بررسی ترکیب شی/شی فرزند.
fr_fr: le controle de recurence a echoué sur la combinaison d'objet (Object/Child)
it_it: La combinazione tra Oggetto Padre e Figlio manca il test di ricorsione
pt_br: Falha na verificação da combinação Object/Child Object

source: Obsolete/Out of Date
bg_bg: Остарял
de_de: Überholt
es_es: Obsoleto/Fuera de Fecha
fa_ir: متروک/از تاریخ گذشته
fr_fr: Obsolete/Périmé
it_it: Obsoleto/Scaduto
nl_nl: Verouderd/Verlopen Datum
pt_br: Obsoleto/Desatualizado

source: October
bg_bg: Октомври
de_de: Oktober
es_es: Octubre
fa_ir: اکتبر
fr_fr: Octobre
it_it: Ottobre
nl_nl: oktober
pt_br: Outubro

source: On
bg_bg: На
de_de: An
el_gr: Σε
es_es: En
fa_ir: در
fi_fi: Tasan
fr_fr: Le
it_it: Su
nl_nl: Op
pl_pl: Start
pt_br: Sobre
ru_ru: Начало
tr_tr: Tarihinde

source: On What
bg_bg: На какво
de_de: Auf was
el_gr: Σε τι
es_es: En Que
fa_ir: در قسمت
fi_fi: Millä
fr_fr: Sur quel
it_it: Su Cosa
nl_nl: Op Wat
pl_pl: Szukaj w
pt_br: Em Qual
ru_ru: К чему относится
tr_tr: Nerede

source: On what Name
bg_bg: На какво име
de_de: Auf welchen Namen
el_gr: Σε ποιο Όνομα
es_es: En que Nombre
fa_ir: در چه نامی
fi_fi: Millä nimellä
fr_fr: Sur quel nom
it_it: Su quale Nome
nl_nl: Op welke Naam
pl_pl: Nazwa
pt_br: Em Qual Nome
ru_ru: На чье имя
tr_tr: Hangi Ýsimde

source: One User
bg_bg: Профил
de_de: Ein Benutzer
el_gr: Χρήστης Ένα
es_es: Un Usuario
fa_ir: کاربر
fi_fi: Yksi käyttäjä
fr_fr: Un utilisateur
it_it: Utente Uno
nl_nl: Eén Gebruiker
pt_br: Um Usuário
tr_tr: Tek Kullanýcý

source: Only show completed activities
bg_bg: Показвай само приключени дейности
de_de: Nur abgeschlossene Aktivitäten anzeigen
el_gr: Εμφάνιση μόνο ολοκληρωθέντων Δραστηριοτήτων
es_es: Sólo mostrar actividades completadas
fa_ir: فقط فعالیت‌های تکمیل شده نمایش دهده شوند
fi_fi: Näytä vain valmiit toiminnot
fr_fr: Ne montrer que les activités achevées
it_it: Mostra soltanto attività chiuse
nl_nl: Alleen voltooide activiteiten laten zien
pl_pl: Poka¿ tylko zakoñczone akcje
pt_br: Apenas apresente as atividades completadas
ru_ru: Показывать только завершенные дела
tr_tr: Yanlýzca tamamlanan aktiviteleri göster

source: Open
bg_bg: Активна
de_de: Offen
el_gr: Ανοικτή
es_es: Abierto
fa_ir: باز
fi_fi: Avoin
fr_fr: Ouvert
it_it: Aperto
pl_pl: Otwarta
pt_br: Aberto
ru_ru: Открыть
tr_tr: Açýk

source: Open Activities
bg_bg: Активни дейности
de_de: Offene Aktionen
el_gr: Ανοικτές Δραστηριότητες
es_es: Actividades Abiertas
fa_ir: فعالیت‌های در حال اجرا
fi_fi: Avoimet toiminnot
fr_fr: Activités ouvertes
it_it: Attività Aperte
nl_nl: Open Activiteiten
pl_pl: Otwarte Akcje
pt_br: Atividades Abertas
ru_ru: Дела
tr_tr: Açýk Aktiviteler

source: Open Cases
bg_bg: Отворени казуси
de_de: Offene Vorgänge
el_gr: Ανοικτές Περιπτώσεις
es_es: Casos Abiertos
fa_ir: موارد در حال اجرا
fi_fi: Avoimet tehtävät
fr_fr: Tickets ouverts
it_it: Richieste Aperte
pl_pl: Otwarte Incydenty
pt_br: Atendimentos Abertos
ru_ru: Открытые события
tr_tr: Açýk Vakalar

source: Open Items
bg_bg: Отворени артикули
de_de: Offene Posten
el_gr: Ανοικτά Στοιχεία
es_es: Items Abiertos
fa_ir: آیتم‌های در حال اجرا
fi_fi: Avoimet asiat
fr_fr: Eléments ouverts
it_it: Aperti
nl_nl: Open Voorwerpen
pl_pl: Otwarte Pozycje
pt_br: Itens Abertos
ru_ru: Дела в процессе
tr_tr: Açýk Ýþler

source: Open Status
bg_bg: Активен статус
de_de: Offener Status
el_gr: Ανοικτή Κατάσταση
es_es: Estado Abierto
fa_ir: وضعیت‌های باز
fi_fi: Avoin tila
fr_fr: Statuts ouverts
it_it: Stato Aperto
pl_pl: Status Otwarcia
pt_br: Status Aberto
ru_ru: Открытые статусы
tr_tr: Açýklýk Statüsü

source: Operator
bg_bg: Оператор
de_de: Anwender
es_es: Operador
fa_ir: متصدی
fr_fr: Opérateur
it_it: Operatore
pt_br: Operador

source: Opportunities
bg_bg: Възможности
de_de: Chancen
el_gr: Ευκαιρίες
es_es: Oportunidades
fa_ir: فرصت‌های تجاری
fi_fi: Mahdollisuudet
fr_fr: Opportunités
it_it: Opportunità
nl_nl: Kansen
pl_pl: Okazje
pt_br: Oportunidades
ru_ru: Возможности
tr_tr: Fýrsatlar

source: Opportunities (Size) by Industry
bg_bg: Възможности (Размер) по индустрии
de_de: Chancen (Größe) nach Branche
el_gr: Ευκαιρίες (μέγεθος) ανά Βιομηχανικό Τομέα
es_es: Oportunidades (Tamaño) por Industria
fa_ir: میزان فرصت تجاری به زمینه فعالیت
fi_fi: Mahdolllisuudet (koko) toimialoittain
fr_fr: Opportunités (Montant) par industrie
it_it: Opportunità (valore) per Categoria Industria
nl_nl: Kansen (Groote) op Industrie
pl_pl: Warto¶æ Okazji wg Bran¿
pt_br: Oportunidades (Valor) por Indústria
ru_ru: Возможности (объем) по отраслям
tr_tr: Sektöre göre Fýrsatlar (Boyut)

source: Opportunities (Size) by Status
bg_bg: Възможности (Размер) по статус
de_de: Chancen (Größe) nach Status
el_gr: Ευκαιρίες (μέγεθος) ανά Κατάσταση
es_es: Oportunidades (Tamaño) por Estado
fa_ir: میزان فرصت تجاری به وضعیت
fi_fi: Mahdolllisuudet (koko) tiloittain
fr_fr: Opportunités (Montant) par statuts
it_it: Opportunità (valore) per Stato
nl_nl: Kansen (Groote) op Status
pl_pl: Warto¶æ Okazji wg Statusów
pt_br: Oportunidades (Valor) pos Status
ru_ru: Возможности (объем) по статусу
tr_tr: Statüye Göre Fýrsatlar (Boyut)

source: Opportunities by Industry
bg_bg: Възможности по индустрии
de_de: Chancen nach Branche
el_gr: Ευκαιρίες ανά Βιομηχανικό Τομέα
es_es: Oportunidades por Industria
fa_ir: فرصت تجاری به زمینه فعالیت
fi_fi: Mahdolllisuudet toimialoittain
fr_fr: Opportunités par Type d'activité d'Entreprise
it_it: Opportunità per Categoria Industria
nl_nl: Kansen per Industrie
pl_pl: Liczba Okazji wg Bran¿
pt_br: Oportunidades por Indústria
ru_ru: Возможности по отраслям
tr_tr: Sektöre Göre Fýrsatlar

source: Opportunities by Status
bg_bg: Възможности по статус
de_de: Chancen nach Status
el_gr: Ευκαιρίες ανά Κατάσταση
es_es: Oportunidades por Estado
fa_ir: فرصت تجاری به وضعیت
fi_fi: Mahdolllisuudet tiloittain
fr_fr: Opportunités par statuts
it_it: Opportunità per Stato
nl_nl: Kansen per Status
pl_pl: Liczba Okazji wg Statusu
pt_br: Oportunidades por Status
ru_ru: Возможности по статусу
tr_tr: Statüye Göre Fýrsatlar

source: Opportunity
bg_bg: Възможност
de_de: Chance
el_gr: Ευκαιρία
es_es: Oportunidad
fa_ir: فرصت تجاری
fi_fi: Mahdollisuus
fr_fr: Opportunité
it_it: Opportunità
nl_nl: Kans
pl_pl: Okazja
pt_br: Oportunidade
ru_ru: Возможность
tr_tr: Fýrsat

source: Opportunity Added.
bg_bg: Възможността е добавена.
de_de: Chance hinzugefügt.
el_gr: Η Ευκαιρία Προσετέθη.
es_es: Oportunidad Agregada.
fa_ir: فرصت تجاری اضافه شد
fi_fi: Mahdollisuus lisätty
fr_fr: Opportunité ajoutée.
it_it: Opportunità inserita.
nl_nl: Kans Toegevoegd
pl_pl: Okazja Dodana.
pt_br: Oportunidade Adicionada.
ru_ru: Возможность добавлена.
tr_tr: Fýrsat Eklendi.

source: Opportunity Deleted.
bg_bg: Възможността е изтрита.
de_de: Chance gelöscht.
el_gr: Η Ευκαιρία Διεγράφη.
es_es: Oportunidad Eliminada.
fa_ir: فرصت تجاری حذف شد.
fi_fi: Mahdollisuus poistettu
fr_fr: Opportunité supprimée.
it_it: Opportunità cancellata.
nl_nl: Kans Verwijderd
pl_pl: Okazja Usuniêta.
pt_br: Oportunidade Apagada.
ru_ru: Возможность удалена.
tr_tr: Fýrsat Silindi.

source: Opportunity Details
bg_bg: Подробности за възможността
de_de: Chance-Details
el_gr: Λεπτομέρειες Ευκαιρίας
es_es: Detalles de Oportunidad
fa_ir: جزئیات فرصت تجاری
fi_fi: Mahdollisuuden yksityiskohdat
fr_fr: Détails opportunité
it_it: Dettaglio Opportunità
nl_nl: Kans Details
pl_pl: Szczegó³y Okazji.
pt_br: Detalhes da Oportunidade
ru_ru: Подробно о возможности
tr_tr: Fýrsat Detaylarý

source: Opportunity Name
bg_bg: Име на възможността
de_de: Chance-Name
el_gr: Ονομασία Ευκαιρίας
es_es: Nombre de Oportunidad
fa_ir: نام فرصت تجاری
fi_fi: Mahdollisuuden nimi
fr_fr: Nom opportunité
it_it: Nome Opportunità
nl_nl: Kans Naam
pl_pl: Nazwa Okazji
pt_br: Nome da Oportunidade
ru_ru: Название возможности
tr_tr: Fýrsat Adý

source: Opportunity Notes
bg_bg: Бележки за възможността
de_de: Chance-Notiz
el_gr: Σημειώσεις Ευκαιρίας
es_es: Notas de Oportunidad
fa_ir: یادداشت‌های فرصت تجاری
fi_fi: Mahdollisuuden huomiot
fr_fr: Notes opportunité
it_it: Note dell'opportunità
nl_nl: Kans Notitie
pl_pl: Info dot. Okazji
pt_br: Anotações de Oportunidades
ru_ru: Заметка о возможности
tr_tr: Fýrsat Notlarý

source: Opportunity Size
bg_bg: Размер на възможността
de_de: Chance-Größe
el_gr: Μέγεθος Ευκαιρίας
es_es: Tamaño de Oportunidad
fa_ir: اندازه فرصت تجاری
fi_fi: Mahdollisuuden koko
fr_fr: Montant de l'opportunité
it_it: Valore Opportunità
nl_nl: Kans Groote
pl_pl: Warto¶æ Okazji
pt_br: Valor da Oportunidade
ru_ru: Объем возможности
tr_tr: Fýrsat Boyutu

source: Opportunity Status
bg_bg: Статуса на възможността
de_de: Chance-Status
el_gr: Κατάσταση Ευκαιρίας
es_es: Estado de Oportunidad
fa_ir: وضعیت فرصت تجاری
fi_fi: Mahdollisuuden tila
fr_fr: Statuts Opportunité
it_it: Stato Opportunità
nl_nl: Kans Statussen
pt_br: Status da oportunidade
ru_ru: Статус возможности
tr_tr: Fýrsat Statüsü

source: Opportunity Status Details
bg_bg: Подробности за статуса на възможността
de_de: Chance-Statusdetails
el_gr: Λεπτομέρειες Κατάστασης Ευκαιρίας
es_es: Detalles de Estado de Oportunidad
fa_ir: جزئیات وضعیت فرصت تجاری
fi_fi: Mahdollisuuden tila yksityiskohtaisesti
fr_fr: Détails de statut Opportunité
it_it: Dettaglio Stato Opportunità
nl_nl: Kans Status Details
pl_pl: Szczegó³y Statusu Okazji
pt_br: Detalhe do Status da Oportunidade
ru_ru: Подробно о статусе возможности
tr_tr: Fýrsat Statü Detaylarý

source: Opportunity Statuses
bg_bg: Статуси на възможности
de_de: Chance-Status
el_gr: Καταστάσεις Ευκαιριών
es_es: Estados de Oportunidad
fa_ir: وضعیت‌های فرصت تجاری
fi_fi: Mahdollisuuksien tilat
fr_fr: Statuts d'opportunité
it_it: Stati Opportunità
nl_nl: Kans Statussen
pl_pl: Statusy Okazji
pt_br: Status da Oportunidade
ru_ru: Статусы возможности
tr_tr: Fýrsat Statüleri

source: Opportunity Title
bg_bg: Заглавие на възможността
de_de: Chance-Titel
el_gr: Τίτλος Ευκαιρίας
es_es: Título de Oportunidad
fa_ir: عنوان فرصت تجاری
fi_fi: Mahdollisuuden otsake
fr_fr: Titre de l'opportunité
it_it: Titolo dell'Opportunità
nl_nl: Kans Titel
pl_pl: Nazwa Okazji
pt_br: Título da Oportunidade
ru_ru: Название возможности
tr_tr: Fýrsat Baþlýðý

source: Opportunity Type
bg_bg: Тип на възможността
de_de: Chance-Typ
es_es: Tipo de Oportunidad
fa_ir: نوع فرصت تجاری
fr_fr: Type d'opportunité
it_it: Tipo 'Opportunità
nl_nl: Kans Type
pt_br: Tipo da Oportunidade

source: Opportunity Types
bg_bg: Типове възможности
de_de: Chance-Typen
es_es: Tipo de Oportunidades
fa_ir: انواع فرصت‌های تجاری
fr_fr: Type d'opportunité
it_it: Tipi 'Opportunità
nl_nl: Kans Types
pt_br: Tipos da Oportunidade

source: Opportunity custom information
es_es: Información personalizada de oportunidad
fr_fr: Données personalisées sur les opportunités

source: Opt-Out
es_es: Rechazado
fr_fr: Ne pas utiliser en marketing

source: Options
bg_bg: Инструменти
de_de: Optionen
el_gr: Επιλογές
es_es: Opciones
fa_ir: گزینه‌ها
fi_fi: Asetukset
it_it: Opzioni
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
ru_ru: Опции
tr_tr: Ayarlar

source: Order
bg_bg: Поръчка
de_de: Reihenfolge
es_es: Orden
fa_ir: نحوه مرتب سازی
fr_fr: Ordre
it_it: Ordine
pt_br: Ordem

source: Organizer
bg_bg: Организатор
de_de: Planer
es_es: Organizador
fa_ir: سازمان دهنده
it_it: Organizzatore
nl_nl: Organizator
pt_br: Organizador

source: Other
bg_bg: Други
de_de: Andere
el_gr: Άλλες
es_es: Otro
fa_ir: سایر
fi_fi: Muut
fr_fr: Autre
it_it: Altri
nl_nl: Overig
pl_pl: Inne
pt_br: Outro
ru_ru: Другое
tr_tr: Diðer

source: Other Companies
bg_bg: Други фирми
de_de: Andere Firmen
el_gr: Άλλες Εταιρείες
es_es: Otras Compañías
fa_ir: سایر شرکت‌ها
fi_fi: Muut yritykset
fr_fr: Autres sociétés
it_it: Altre Aziende
nl_nl: Andere Bedrijven
pl_pl: Inne Firmy
pt_br: Outra Empresa
ru_ru: Другие фирмы
tr_tr: Diðer Þirketler

source: Other Contacts
bg_bg: Други контакти
de_de: Andere Kontakte
el_gr: Άλλες Επαφές
es_es: Otros Contactos
fa_ir: سایر تماس‌ها
fi_fi: Muut kontaktit
fr_fr: Autres Contacts
it_it: Altri Contatti
nl_nl: Andere Contacten
pl_pl: Inne Kontakty
pt_br: Outro Contato
ru_ru: Другие контакты
tr_tr: Diðer Yetkililer

source: Overdue
bg_bg: Просрочено
de_de: Überfällig
el_gr: Εκπρόθεσμη
es_es: Atrasado
fa_ir: دیر کرده
fi_fi: Myöhässä
fr_fr: En retard
it_it: Scaduto
nl_nl: Overtijd
pl_pl: Zaleg³e
pt_br: Vencido
ru_ru: Задержка
tr_tr: Gecikmiþ

source: Overdue Items
bg_bg: Просрочени
de_de: Überfällige Posten
el_gr: Εκπρόθεσμα Στοιχεία
es_es: Items Atrasados
fa_ir: آیتم‌های دیر کرده
fi_fi: Myöhässä olevat nimikkeet
fr_fr: Eléments en retard
it_it: Scaduti
nl_nl: Overtijdse Voorwerpen
pl_pl: Czynno¶ci Zaleg³e
pt_br: Itens Vencidos
ru_ru: Просроченные дела
tr_tr: Gecikmiþ Ýþler

source: Overdue Items to Email
bg_bg: Изпращане на просрочените по email
de_de: Überfällige Elemente für E-Mail
es_es: Enviar items atrasados por Email
fa_ir: آیتم‌های دیر کرده به پست الکترونیکی
fr_fr: Eléments en retard par EMail
it_it: Elementi Scaduti per e-mail
nl_nl: Overtijdse Voorwerpen om te Emailen
pt_br: Itens Vencidos para E-Mail

source: Override Address
bg_bg: Предефинирай адреса
de_de: Adresse überschreiben
el_gr: Παράκαμψη Διεύθυνσης
es_es: Dirección especial
fa_ir: آدرس در نظر گرفته نشود
fi_fi: Asettele osoite käsin
fr_fr: Ignorer Adresse
it_it: Utilizza invece dell'Indirizzo
nl_nl: Overschrijf adres
pl_pl: Nadpisz Adres
pt_br: Sobrescrever Endereço
ru_ru: Аннулированый адрес
tr_tr: Diðer Adres

source: Owl File Management
bg_bg: Управление на файловете с Owl
de_de: OWL Dateiverwaltung
el_gr: Σύστημα Διαχείρισης Αρχείων OWL
es_es: Administración de Archivo Owl
fa_ir: مدیریت فایل‌ها
fi_fi: Owl tiedostonhallinta
fr_fr: Gestion de fichier
pt_br: Gerenciamento de Arquivos OWL
tr_tr: Owl Dosya Yönetimi

source: Owned By
bg_bg: Притежаван от
de_de: Eingetragen von
es_es: Responsabilidad de
fa_ir: تحت مالکیت
fr_fr: Possédée par
it_it: Gestiti da
nl_nl: Eigenaar
pt_br: Comprada por

source: Owner
bg_bg: Собственик
de_de: Verantwortliche(r)
el_gr: Account Manager
es_es: Vendedor
fa_ir: مالک
fi_fi: Omistaja
fr_fr: Utilisateur
it_it: Proprietario
nl_nl: Eigenaar
pl_pl: W³a¶ciciel
pt_br: Usuário
ru_ru: Менеджер
tr_tr: Sahibi

source: Owns
bg_bg: Притежава
de_de: eingetragen
es_es: Responsable
fa_ir: مالک
fr_fr: Possede
it_it: Possiede
nl_nl: Eigenaar
pt_br: Possui

source: Page
bg_bg: Страница
de_de: Seite
es_es: Página
fa_ir: صفحه
it_it: Pagina
nl_nl: Pagina
pt_br: Página

source: Pager Columns Display Settings
bg_bg: Настройки на колоните при странициране
de_de: Pager Spalten Display Einstellungen
es_es: Parámetros de Columnas de Pantalla del Pager
fa_ir: تنظیمات ستون‌های نمایش سیستم صفحه انداز
fr_fr: Configuration du Module d'affichage Pager
it_it: Definizione Colonne per Pager
nl_nl: Pager Kolommen Overzicht Instellingen
pt_br: Desigação de Apresentação de Colunas

source: Parameter
bg_bg: Параметър
el_gr: Παράμετρος
es_es: Parámetro
fa_ir: پارامتر
fi_fi: Parametri
fr_fr: Paramètre
it_it: Parametro
pt_br: Parâmetro

source: Parent Company of
bg_bg: Фирма-майка на
de_de: Mutterfirma von
es_es: Compañía Padre de
fa_ir: شرکت والد
fr_fr: Société mère de
it_it: Azienda Madre di
nl_nl: Parent Bedrijf van
pt_br: Empresa Pai de

source: Parent Field
bg_bg: Поле - родител
de_de: Feld
es_es: Campo Padre
fa_ir: فیلد والد
fr_fr: Champ parent
it_it: Campo Padre
pt_br: Campo Pai

source: Parent Object
bg_bg: Обект - родител
de_de: Elternobjekt
es_es: Objeto Padre
fa_ir: شی والد
fr_fr: Objet Parent
it_it: Oggetto Padre
pt_br: Objeto Pai

source: Parent Object ID
bg_bg: ИН на обект - родител
de_de: Elternobjekt ID
es_es: ID Objeto Padre
fa_ir: شماره شناسایی شی والد
fr_fr: Objet Parent ID
it_it: ID Oggetto Padre
pt_br: ID do Objeto Pai

source: Participant
bg_bg: Участник
de_de: Teilnehmer
es_es: Participante
fa_ir: شریک
it_it: Partecipante
nl_nl: Deelnemer
pt_br: Participante

source: Partner
bg_bg: Партньор
el_gr: Συνεργάτης
es_es: Socio
fa_ir: شریک
fi_fi: Kumppani
fr_fr: Partenaire
pt_br: Parceiro
ru_ru: Партнер
tr_tr: Ortak

source: Partners
bg_bg: Партньори
de_de: Partner
el_gr: Συνεργάτες
es_es: Socios
fa_ir: شرکاء
fi_fi: Kumppanit
fr_fr: Partenaires
it_it: Partner
pl_pl: Partnerzy
pt_br: Parceiros
ru_ru: Партнеры
tr_tr: Ortaklar

source: Password
bg_bg: Парола
de_de: Passwort
el_gr: Κωδικός
es_es: Contraseña
fa_ir: کلمه عبور
fi_fi: Salasana
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl_pl: Has³o
pt_br: Senha
ru_ru: Пароль
tr_tr: Þifre

source: Password Does Not Match.
bg_bg: Паролата не съвпада
de_de: Passwort stimmt nicht überein.
el_gr: Ο Κωδικός δεν συμφωνεί
es_es: La contraseña no coincide.
fa_ir: کلمات عبور باهم همخوانی ندارند.
fi_fi: Salasana ei kelpaa.
fr_fr: Le mot de passe ne correspond pas.
it_it: Password non corrisponde
nl_nl: Wachtwoord Klopt Niet.
pl_pl: Has³a nie s± takie same
pt_br: A Senha Não Combina.
ru_ru: Неверный пароль

source: Payment Address
bg_bg: Адрес за плащане
de_de: Rechnungsadresse
el_gr: Διεύθυνση Πληρωμής
es_es: Dirección de Pago
fa_ir: آدرس پرداخت
fi_fi: Maksuosoite
fr_fr: Adresse de facturation
it_it: Indirizzo Pagamento
nl_nl: Factuur Adres
pl_pl: Adres do P³atno¶ci
pt_br: Endereço de Pagamento
ru_ru: Адрес для платежей
tr_tr: Ödeme Adresi

source: Payment Default
bg_bg: Подразбиращ се адрес за плащане
de_de: Zahlungsstandard
el_gr: Εξ Ορισμού Πληρωμή
es_es: Pago por Defecto
fa_ir: پیش‌گزیده پرداخت
fi_fi: Oletusmaksuosoite
fr_fr: Faturation (defaut)
it_it: Indirizzo Pagamento Preimpostato
nl_nl: Factuur Default
pl_pl: Domy¶lny Adres dla P³atno¶ci
pt_br: Pagamento Default
ru_ru: Платежи по умолчанию
tr_tr: Ödeme Öntanýmý

source: Permission
bg_bg: Право
de_de: Berechtigung
es_es: Permiso
fa_ir: مجوز دسترسی
it_it: Permesso
nl_nl: Toestemming
pt_br: Permissão

source: Permission ID
bg_bg: ИН на право
de_de: Berechtigung ID
es_es: ID Permiso
fa_ir: شماره مجوز دسترسی
it_it: ID Permesso
nl_nl: Toestemming ID
pt_br: ID da Permissão

source: Permissions
bg_bg: Права
de_de: Berechtigungen
es_es: Permisos
fa_ir: مجوزهای دسترسی
fr_fr: Permisions
it_it: Permessi
nl_nl: Toestemmingen
pt_br: Permissões

source: Permissions Assigned
bg_bg: Зададени права
de_de: Berechtigungen zugewiesen
es_es: Permisos Asignados
fa_ir: مجوزهای دسترسی اعطا شدند
fr_fr: Permissions Assignés
it_it: Permessi Assegnati
nl_nl: Toestemmingen Toegewezen
pt_br: Participantes Designados

source: Phone
bg_bg: Телефон
de_de: Tel.
el_gr: Τηλέφωνο
es_es: Teléfono
fa_ir: تلفن
fi_fi: Puhelin
fr_fr: Téléphone
it_it: Tel.
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Fone
ru_ru: Телефон
tr_tr: Telefon

source: Phone 2
bg_bg: Телефон 2
de_de: Tel. 2
es_es: Teléfono 2
fa_ir: تلفن
fr_fr: Téléphone 2
it_it: Tel. 2
nl_nl: Telefoon 2
pt_br: Fone 2

source: Phone Format
bg_bg: Формат на телефонен номер
de_de: Telefonnummernformat
el_gr: Φορμά Τηλεφώνου
es_es: Formato de Teléfono
fa_ir: فرمت شماره تلفن
fi_fi: Puhelinnumeron muoto
fr_fr: Format de Téléphone
it_it: Formato tel.
nl_nl: Telefoon Formaat
pl_pl: Format Numeru Telefonicznego
pt_br: Formato do Número do Telefone
ru_ru: Формат телефонного номера
tr_tr: Telefon Formatý

source: Planning
bg_bg: Планиране
es_es: Plan

source: Please correct this error.
bg_bg: Моля коригирайте тази грешка.
de_de: Bitte berichtigen Sie diesen Fehler.
el_gr: Παρακαλώ διορθώστε αυτό το σφάλμα
es_es: Por favor corrija este error.
fa_ir: لطفا این خطا را تصحیح نمایید.
fi_fi: Korjaa tämä virhe
fr_fr: Merci de corriger cette erreur
it_it: Correggi l'errore.
nl_nl: Verbeter deze fout a.u.b
pl_pl: Proszê poprawiæ ten b³±d.
pt_br: Por favor, corrija esse erro.
ru_ru: Пожалуйста, исправьте эту ошибку.
tr_tr: Lütfen bu hatayý düzeltiniz.

source: Please read the README file and configure your include-locations.inc file, in directory
bg_bg: Моля, прочетете README файла и настройте Вашият файл include-locations.inc, в директорията
de_de: Bitte lesen Sie die README Datei und konfigurieren Sie die include-locations.inc Datei, in dem Verzeichnis
es_es: Por favor lea el archivo README y configure el archivo include-locations.inc, en el directorio
fa_ir: لطفا فایل README را مطالعه کرده و فایل include-locations.inc خود را پیکربندی کنید.
fr_fr: Veuillez lire le fichier README et configurer votre fichier include-locations.inc, dans le dossier
it_it: Si prega di leggere il file README e configurare il file include-locations.incnella directory
nl_nl: Lees a.u.b. de README file en configureer uw include-locations.inc file, in directory
pt_br: Pro favor, leia o arquivo README e configure o arquivo include-locations.inc no diretório

source: Please select a Parent/Child controlled object combination
bg_bg: Моля, изберете комбинация от Родител/Наследник за контролиран обект
de_de: Bitte wählen Sie eine Eltern/Kind gesteuerte Objektkombination
el_gr: Παρακαλώ Επιλέξτε ένα συνδυασμό Αντικειμένων Ελεγχόμενων από Parent/Child
es_es: Por favor seleccione una combinación de objeto Padre/hijo controlada
fa_ir: لطفا یک ترکیب شی کنترل شده والد/فرزند انتخاب کنید
fr_fr: Veuillez selectionner une combinaison Parent/Child d'objet
it_it: Selezionare una combinazione Padre/Figlio per l'oggetto
nl_nl: Selecteer a.u.b. een Parent/Child gecontrolleerde object combinatie
pt_br: Por favor, selecione uma combinação de objetos controlados Parent/Child

source: Please select a User/Group/Role combination
bg_bg: Моля, изберете комбинация от Потребител/Група/Роля
de_de: Bitte wählen Sie eine(n) Benutzer/Gruppen/Rollen- Kombination
es_es: Por favor seleccione una combinación de Usuario/Grupo/Rol
fa_ir: لطفا یک ترکیب کاربر/گروه/نقش انتخاب کنید
fr_fr: Veuillez selectionner une combinaison Utiisateur/Groupe/Role
it_it: Selezionare una combinazione Utente/Gruppo/Ruolo
nl_nl: Selecteer a.u.b. een Gebruiker/Groep/Rol combinatie
pt_br: Por favor, selecione uma combinação de Usuário/Grupo/Papel

source: Please select a company to continue
bg_bg: Моля, изберете фирма, за да продължите
de_de: Bitte wählen Sie eine Firma um fortzufahren
es_es: Por favor seleccione una compañía para continuar
fa_ir: لطفا یک مورد را انتخاب نمایید:
fr_fr: Veuillez choisir une société pour continuer
it_it: Selezionare una azienda per proseguire
nl_nl: Selecteer a.u.b. een bedrijf om door te gaan
pt_br: Por favor, selecione empresa para continuar

source: Please select a section to manage from the sidebar
bg_bg: Моля, изберете секция, която да настроите от менюто встрани.
de_de: Bitte markieren Sie einen Ausschnitt zur Verwaltung von der Seitenleiste
el_gr: Παρακαλώ επιλέξτε ένα τμήμα προς διαχείριση από την πλευρική μπάρα
es_es: Por favor seleccione una sección a administrar de la barra lateral
fa_ir: لطفا یک بخش را برای مدیریت از منوی کنار انتخاب کنید
fr_fr: Veuillez choisir une section ddans la sidebar pour la gérer
it_it: Selezionare una sezione da gestire dalla barra laterale
nl_nl: Selecteer a.u.b. een sectie om te beheren vanaf de sidebar
pt_br: Por favor, selecione uma seção para gerenciar a partir da barra lateral
