Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Add New Category
bg_bg: Добави нова категория
de_de: Neue Kategorie hinzufügen
el_gr: Προσθήκη Νέας Κατηγορίας
es_es: Añadir Nueva Categoría
fa_ir: اضافه کردن طبقه بندی جدید
fi_fi: Lisää uusi kategoria
fr_fr: Ajouter une catégorie
it_it: Aggiungi Nuova Categoria
nl_nl: Nieuwe Catagorie Toevoegen
pl_pl: Dodaj Now± Kategoriê
pt_br: Adicionar Nova Categoria
ru_ru: Добавить новую категорию
tr_tr: Yeni Kategori Ekle

source: Add New Company Source
bg_bg: Добави нов източник на фирмена информация
de_de: Neue Firmenquelle hinzufügen
el_gr: Προσθήκη Νέας Εταιρικής Πηγής
es_es: Añadir Nueva Fuente de Compañía
fa_ir: اضافه کردن مرجع جدید
fi_fi: Lisää uusi yritystietojen lähde
fr_fr: Ajouter une source de société
it_it: Aggiungi Nuova Fonte
nl_nl: Nieuwe Bedrijfs Bron Toevoegen
pl_pl: Dodaj Nowe ¬ród³o Pozyskania Firmy
pt_br: Adicionar Nova Fonte de Empresa
ru_ru: Добавить новый источник информации
tr_tr: Yeni Þirket Kaynaðý Ekle

source: Add New Company Type
bg_bg: Добави нов тип фирма
de_de: Neuen Firmentyp hinzufügen
el_gr: Προσθήκη Νέου Τύπου Εταιρείας
es_es: Añadir Nuevo Tipo de Compañía
fa_ir: اضافه کردن نوع شرکت جدید
fi_fi: Lisää uusi yrityksen tyyppi
fr_fr: Ajouter un type de société
it_it: Aggiungi Nuovo Tipo Azienda
nl_nl: Nieuwe Bedrijfs Soort Toevoegen
pl_pl: Dodaj Nowy Typ Firmy
pt_br: Adicionar Novo Tipo de Empresa
ru_ru: Добавить новый тип фирмы
tr_tr: Yeni Þirket Tipi Ekle

source: Add New Industry
bg_bg: Добави нова индустрия
de_de: Neue Industrie hinzufügen
el_gr: Προσθήκη Νέου Βιομηχανικού Τομέα
es_es: Añadir Nueva Industria
fa_ir: اضافه کردن زمینه فعالیت جدید
fi_fi: Lisää uusi toimiala
fr_fr: Ajouter un secteur d'activité
it_it: Aggiungi Nuova Categoria Industria
nl_nl: Nieuwe Industrie Toevoegen
pl_pl: Dodaj Now± Bran¿ê
pt_br: Adicionar Nova Indústria
ru_ru: Добавить новую сферу деятельности
tr_tr: Yeni Sektör Ekle

source: Add New Opportunity Status
bg_bg: Добави нов статус на възможност
de_de: Neuen Chancen-Status hinzufügen
el_gr: Προσθήκη Νέας Κατάστασης Ευκαιριών
es_es: Añadir Nuevo Estado de Oportunidad
fa_ir: اضافه کردن وضعیت جدید فرصت تجاری
fi_fi: Lisää uusi mahdollisuuden tila
fr_fr: Ajouter un statut d'opportunité
it_it: Aggiungi Nuovo Stato Opportunità
nl_nl: Nieuwe Kans Status Toevoegen
pl_pl: Dodaj Nowy Status Okazji
pt_br: Adicionar Novo Status de Oportunidades
ru_ru: Добавить новый статус возможности
tr_tr: Yeni Fýrsat Statüsü Ekle

source: Add New Opportunity Type
es_es: Añadir nuevo tipo de oportunidad
fr_fr: Ajouter un type d'opportunité

source: Add New Participant
bg_bg: Добави нов участник
de_de: Neuen Teilnehmer hinzufügen
es_es: Añadir nuevo participante
fr_fr: Ajouter un nouveau participant
it_it: Aggiungi Nuovo Partecipante

source: Add New Participant Position
es_es: Añadir nuevo puesto de participante
fr_fr: Ajouter une position de participant

source: Add New Priority Type
bg_bg: Добави нов тип приоритет
de_de: Neuen Prioritätstyp hinzufügen
el_gr: Προσθήκη Νέου Τύπου Προτεραιότητας
es_es: Añadir nuevo tipo de prioridad
fa_ir: اضافه کردن نوع اولویت جدید
fi_fi: Lisää uusi tärkeystyyppi
fr_fr: Ajouter un type de priorité
it_it: Aggiungi Nuovo Tipo Priorità
nl_nl: Nieuwe Voorkeur Soort Toevoegen
pl_pl: Dodaj Nowy Priorytet
pt_br: Adicionar Novo Tipo de Prioridade
ru_ru: Добавить новый тип приоритета
tr_tr: Yeni Öncelik Tipi Ekle

source: Add New Rating
bg_bg: Добави нова оценка
de_de: Neue Bewertung hinzufügen
el_gr: Προσθήκη Νέας Αξιολόγησης
es_es: Añadir Nueva Evaluación
fa_ir: اضافه کردن امتیاز بندی جدید
fi_fi: Lisää uusi luokitus
fr_fr: Ajouter une Evaluation de Société
it_it: Aggiungi Nuova Valutazione
nl_nl: Nieuwe Beoordeling Toevoegen
pl_pl: Dodaj Nowy Wska¼nik
pt_br: Adicionar Nova Avaliação
ru_ru: Добавить новый рейтинг
tr_tr: Yeni Derece Ekle

source: Add New Recurring Activity
bg_bg: Добави нова повтаряща се дейност
de_de: Neue Aktionswiederholung hinzufügen
es_es: Añadir Nueva Actividad Recurrente
fa_ir: اضافه کردن تکرار فعالیت جدید
fr_fr: Ajouter une nouvelle activité recurente
it_it: Aggiungi Nuova Attività Ricorrente
nl_nl: Nieuwe Herhaalde Activiteit Toevoegen
pt_br: Adicionar Nova Atividade Recorrente

source: Add New Relationship Type
es_es: Añadir nuevo tipo de relaciones
fr_fr: Ajouter un type de relation

source: Add New Salutation
bg_bg: Добави ново обръщение
de_de: Neue Anrede hinzufügen
es_es: Añadir Nuevo Saludo
fa_ir: اضافه کردن پیشوند جدید
fr_fr: Ajouter une civilité
it_it: Aggiungi Nuovo Titolo
nl_nl: Nieuwe Aanhef Toevoegen
pt_br: Adicionar Nova Saudação

source: Add New User
bg_bg: Добави нов потребител
de_de: Neuen Benutzer hinzufügen
el_gr: Προσθήκη Νέου Χρήστη
es_es: Añadir Nuevo Usuario
fa_ir: اضافه کردن کاربر جدید
fi_fi: Lisää uusi käyttäjä
fr_fr: Ajouter un utilisateur
it_it: Aggiungi Nuovo Utente
nl_nl: Nieuwe Gebruiker Toevoegen
pl_pl: Dodaj Nowego U¿ytkownika
pt_br: Adicionar Novo Usuário
ru_ru: Добавить нового пользователя
tr_tr: Yeni Kullanýcý Ekle

source: Add Relationship
bg_bg: Добави отношение
de_de: Beziehung hinzufügen
el_gr: Προσθήκη Σχέσης
es_es: Añadir Relación
fa_ir: اضافه کردن ارتباط
fi_fi: Lisää keskinäinen suhde
fr_fr: Ajouter une relation
it_it: Aggiungi Relazione
nl_nl: Nieuwe Relatie Toevoegen
pl_pl: Dodaj Zale¿no¶æ
pt_br: Adicionar Relacionamento
ru_ru: Добавить отношения
tr_tr: Ýliþki Ekle

source: Add Relationship for
bg_bg: Добави отношение за
de_de: Neue Beziehung für
el_gr: Προσθήκη Σχέσης για
es_es: Añadir Relación para
fa_ir: اضافه کردن ارتباط برای
fi_fi: Lisää keskinäinen suhde seuraaville:
fr_fr: Ajouter une relation pour
it_it: Aggiungi Relazione per
nl_nl: Nieuwe Relatie Toevoegen
pt_br: Adicionar Relacioamento para
tr_tr: Ýliþki Ekle

source: Add Role
bg_bg: Добави роля
de_de: Neue Rolle hinzufügen
es_es: Añadir Rol
fa_ir: اضافه کردن نقش
fr_fr: Ajouter un Rôle
it_it: Aggiungi Ruolo
nl_nl: Nieuwe Rol Toevoegen
pt_br: Adicionar Papel

source: Add contact to activity
es_es: Añadir contacto a actividad
fr_fr: Ajouter un contact à l'activité

source: Add to Everyone
bg_bg: Добави към всички
de_de: Jedem hinzufügen
el_gr: Προσθήκη σε Όλους
es_es: Añadir a todos
fa_ir: اضافه کردن به همه
fi_fi: Lisää kaikille
fr_fr: Ajouter à tous les util.
it_it: Aggiungi a Tutti
nl_nl: Aan Iedereen Toevoegen
pl_pl: Dostêpne dla Wszystkich
pt_br: Adicionar para Todos
ru_ru: Добавить всем
tr_tr: Herkese Ekle

source: Add/Edit Addresses
bg_bg: Добави/Промени адресите
de_de: Adresse bearbeiten/hinzufügen
el_gr: Προσθήκη/Αλλαγή Διευθύνσεων
es_es: Añadir/Editar Direcciones
fa_ir: نوع آدرس
fr_fr: Ajouter/Editer l'adresse
it_it: Aggiungi/Modifica Indirizzo
nl_nl: Adres Aanpassen/Toevoegen
pt_br: Adicionar/Editar Endereço

source: Added
bg_bg: Добавен
de_de: Hinzugefügt.
el_gr: Προσετέθη
es_es: Añadido
fa_ir: اضافه شد
fi_fi: Lisätty
fr_fr: Ajouté
it_it: Aggiunto
nl_nl: Toegevoegd
pl_pl: Dodany
pt_br: Adicionado
ru_ru: Добавлено
tr_tr: Eklendi

source: Added New Countries.
bg_bg: Добавени бяха новите държави.
de_de: Neue Land hinzufügen
es_es: Se han añadido Nuevos Países.
fa_ir: کشورهای جدید اضافه شدند.
fr_fr: Ajouter un nouveau pays
it_it: Aggiungi Nuovo Paese.
nl_nl: Nieuwe Landen Toevoegen
pt_br: Adicionar Novo País

source: Added contact to activity.
es_es: Se ha añadido contacto a actividad.
fr_fr: Contact ajouté à l'activité

source: Added sessions table
bg_bg: Добавена беше таблица за сесиите
de_de: Tabelle der Sitzungen hinzugefügt
es_es: Se ha añadido la Tabla de sesiones
fa_ir: جدول نشست‌ها اضافه شد
fr_fr: Ajouté la table des sessions
it_it: Aggiunta tabella sessioni
nl_nl: Sessie tabel toegevoegd
pt_br: Adicionadas seções de tabelas

source: Added user to role in group successfully
bg_bg: Потребителя беше успешно добавен към роля в групата.
de_de: Erfolgreich Hinzugefügt: 'Benutzer zur Rolle einer Gruppe'
es_es: Usuario añadido con éxito al rol en grupo
fa_ir: کاربر با موفقیت به نقش گروه اضافه شد
it_it: Aggiunto ruolo utente nel gruppo con successo
nl_nl: Gebruikers rol in groep succesvol toegevoegd
pt_br: Adicionado com sucesso papel de usuário ao grupo

source: Additional Company Info
bg_bg: Допълнителна информация за фирмата
de_de: zusätzliche Unternehmensinformationen
es_es: Información Adicional de la Compañía
fa_ir: اضافه کردن شرکت
fr_fr: Information additionnelle sur la société
it_it: Informazioni Aggiuntive Azienda
nl_nl: Meer Bedrijfs Info
pt_br: Informação Adicional da Empresa

source: Address
bg_bg: Адрес
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
fa_ir: آدرس
fi_fi: Osoite
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ru_ru: Адрес
tr_tr: Adres

source: Address 2 Name
bg_bg: Адрес 2 - име
de_de: Adressen zu Name
es_es: Nombre Dirección 2
fa_ir: نام آدرس شماره ۲
fr_fr: Deux noms d'adresse
it_it: Nome Indirizzo 2
nl_nl: Adres 2 Naam
pt_br: Nome do Endereço

source: Address Added.
bg_bg: Адресът беше добавен.
de_de: Adresse hinzugefügt
el_gr: Η Διεύθυνση Προσετέθη.
es_es: Dirección Agregada.
fa_ir: آدرس اضافه شد.
fi_fi: Osoite lisätty.
fr_fr: Adresse ajoutée
it_it: Indirizzo inserito.
nl_nl: Adres Toegevoegd
pl_pl: Adres Dodany.
pt_br: Endereço Adicionado
ru_ru: Адрес добавлен.
tr_tr: Adres Eklendi.

source: Address Body
bg_bg: Описание на адрес
de_de: Adresskörper
el_gr: Περιεχόμενο Διεύθυνσης
es_es: Cuerpo de la Dirección
fa_ir: متن آدرس
fi_fi: Katuosoite
fr_fr: Corps d'adresse
it_it: Corpo Indirizzo
nl_nl: Adres Body
pl_pl: Tre¶æ Adresu
pt_br: Corpo de Endereço
ru_ru: Адрес подробно
tr_tr: Adres Gövdesi

source: Address Deleted.
bg_bg: Адресът беше изтрит.
de_de: Adresse gelöscht
el_gr: Η Διεύθυνση Διεγράφη.
es_es: Dirección Borrada.
fa_ir: آدرس پاک شد.
fi_fi: Osoite poistettu.
fr_fr: Adresse supprimée
it_it: Indirizzo cancellato.
nl_nl: Adres Verwijderd
pl_pl: Adres Usuniêty.
pt_br: Endereço Apagado.
ru_ru: Адрес удален.
tr_tr: Adres Silindi.

source: Address Format
bg_bg: Формат на адреса
de_de: Adressenformat
el_gr: Μορφή Διεύθυνσης
es_es: Formato de Dirección
fa_ir: فرمت آدرس
fi_fi: Osoitteen muoto
fr_fr: Format d'adresse
it_it: Formato Indirizzo
nl_nl: Adres Formaat
pl_pl: Format Adresu
pt_br: Formato do Endereço
ru_ru: Формат адреса
tr_tr: Adres Formatý

source: Address Name
bg_bg: Адрес - име
de_de: Adressenname
el_gr: Ονομασία Διεύθυνσης
es_es: Nombre de Dirección
fa_ir: نام آدرس
fi_fi: Osoitteen nimi
fr_fr: Nom de l'adresse
it_it: Nome Indirizzo
nl_nl: Adres Naam
pl_pl: Rodzaj Adresu
pt_br: Nome do Endereço
ru_ru: Название адреса
tr_tr: Adres Adý

source: Address Type
bg_bg: Тип на адреса
de_de: Adresstyp
es_es: Tipo de Dirección
fa_ir: نوع آدرس
fr_fr: Type d'Adresse
it_it: Tipo Indirizzo
nl_nl: Adressen Type
pt_br: Tipo do Endereço

source: Address Types
bg_bg: Типове адреси
de_de: Adresstypen
es_es: Tipos de Dirección
fa_ir: انواع آدرس
fr_fr: Types d'Adresses
it_it: Tipi Indirizzi
nl_nl: Adressen Types
pt_br: Tipos de Endereço

source: Addresse
es_es: Destinatario

source: Addresses
bg_bg: Адреси
de_de: Adressen
el_gr: Διευθύνσεις
es_es: Direcciones
fa_ir: آدرسها
fi_fi: Osoitteet
fr_fr: Adresses
it_it: Indirizzi
nl_nl: Adressen
pl_pl: Adresy
pt_br: Endereço
ru_ru: Адреса
tr_tr: Adresler

source: Administer Division
bg_bg: Администрирай отдел
de_de: Abteilung verwalten
el_gr: Διαχείριση Διευθύνσεως
es_es: Administrar División
fa_ir: بخش مدیر
fr_fr: administrer les Services
it_it: Amministra Divisione
nl_nl: Administrateer Afdeling
pt_br: Administrar Divisão

source: Administration
bg_bg: Администрация
el_gr: Διαχείριση
es_es: Administración
fa_ir: مدیریت
fi_fi: Hallinta
it_it: Amministrazione
nl_nl: Administratie
pl_pl: Administracja
pt_br: Administração
ru_ru: Администрирование
tr_tr: Yönetim

source: Administrator
bg_bg: Администратор
es_es: Administrador
fa_ir: مدیر
fr_fr: Administrateur
it_it: Amministratore
nl_nl: Administratie
pt_br: Administrador

source: Administrator Guide
bg_bg: Наръчник на администратора
de_de: Administrator Handbuch
es_es: Guía del Administrador
fr_fr: Guide de l'Administrateur
it_it: Guida per l'Amministratore

source: Adresses
es_es: Direcciones

source: Advanced Search
bg_bg: Разширено търсене
de_de: Erweiterte Suche
el_gr: Προχωρημένη Αναζήτηση
es_es: Búsqueda Avanzada
fa_ir: جستجوی پیشرفته
fi_fi: Tarkka haku
fr_fr: Recherche avancée
it_it: Ricerca Avanzata
nl_nl: Uitgebeid Search
pl_pl: Szukanie Zaawansowane
pt_br: Busca Avançada
ru_ru: Расширеный поиск
tr_tr: Geliþmiþ Arama

source: Advanced Search Criteria
bg_bg: Критерии за разширено търсене
de_de: Erweiteres Suchkriterium
es_es: Criterios de Búsqueda Avanzada
fa_ir: محدوده جستجوی پیشرفته
fr_fr: Critère de recherche avancée
it_it: Criteri di Ricerca Avanzata
nl_nl: Uitgebeid Zoeken
pt_br: Critério de Busca Avançada

source: Advertisement
bg_bg: Реклама
de_de: Werbung
el_gr: Διαφήμιση
es_es: Publicidad
fa_ir: تبلیغات
fi_fi: Ilmoitus
fr_fr: Publicité
it_it: Pubblicità
nl_nl: Advertentie
pl_pl: Reklama
pt_br: Propaganda
ru_ru: Реклама
tr_tr: Reklam

source: Advertisements
bg_bg: Реклами
de_de: Werbungen
el_gr: Διαφημίσεις
es_es: Publicidades
fa_ir: تبلیغات
fi_fi: Ilmoitukset
fr_fr: Publicités
it_it: Pubblicità
nl_nl: Advertenties
pl_pl: Reklamy
pt_br: Propagandas
ru_ru: Реклама
tr_tr: Reklamlar

source: Advertising
bg_bg: Рекламиране
de_de: Werbung
el_gr: Διαφημιστική
es_es: Publicidad
fa_ir: تبلیغات
fi_fi: Mainonta
fr_fr: Publicité
it_it: Pubblicità
nl_nl: Adverteren
pt_br: Anúncio
ru_ru: Реклама
tr_tr: Reklamcýlýk

source: After
bg_bg: След
de_de: Nach
el_gr: Μετά
es_es: Después
fa_ir: پس از
fi_fi: Jälkeen
fr_fr: Après
it_it: Dopo
nl_nl: Erna
pl_pl: Po
pt_br: Depois
ru_ru: После
tr_tr: Sonra

source: All
bg_bg: Всички
de_de: Alle
el_gr: Ολα
es_es: Todo
fa_ir: تمام
fi_fi: Kaikki
fr_fr: Tout
it_it: Tutti
nl_nl: Alle
pl_pl: Wszystkie
pt_br: Todos
ru_ru: Все
tr_tr: Tümü

source: All -> All companies are checked.
es_es: Todas -> Se comprueban todas las compañías.
fr_fr: Tout -> toutes les sociétés sont cochées

source: All Dates
bg_bg: Всички дати
de_de: Alle Datum
el_gr: Ολες οι Ημερομηνίες
es_es: Todas las Fechas
fa_ir: تمام تاریخ‌ها
fi_fi: Kaikki päivämäärät
fr_fr: Toutes les dates
it_it: Tutte le date
nl_nl: Alle Datums
pl_pl: Wszystkie Daty
pt_br: Todas as Datas
ru_ru: За все время
tr_tr: Tüm Tarihler

source: All Users
bg_bg: Всички потребители
de_de: Alle Benutzer
el_gr: Ολοι οι Χρήστες
es_es: Todos los Usuarios
fa_ir: تمام کاربران
fi_fi: Kaikki käyttäjät
fr_fr: Tous les utilisateurs
it_it: Tutti gli utenti
nl_nl: Alle Gebruikers
pl_pl: Wszyscy U¿ytkownicy
pt_br: Todos Usuários
ru_ru: Все пользователи
tr_tr: Tüm Kullanýcýlar

source: Allow Unassigned Activities
bg_bg: Допускай дейности без назначение
de_de: Erlaube nicht zugewiesene Aktionen
es_es: Permitir Actividades No Asignadas
fr_fr: Authoriser les activités non assignées

source: Alt. Phone
bg_bg: Доп. телефон
de_de: Alt. Tel.nr
el_gr: Εναλ. Τηλέφωνο
es_es: Tlf. Alterno
fa_ir: تلفن جایگزین
fi_fi: Vaihtoehtoinen puhelin
fr_fr: Autre téléphone
it_it: Tel. altern.
nl_nl: Alt. Telefoon
pl_pl: Dod. Numer Telefonu
pt_br: Telefone Alt.
ru_ru: Другой телефон
tr_tr: Diðer Telefon

source: Approved
bg_bg: Одобрен
de_de: Bestätigt
el_gr: Εγκρίθηκε
es_es: Aprobado
fa_ir: مجاز است
fi_fi: Hyväksytty
fr_fr: Approuvé
it_it: Approvato
nl_nl: Goedgekeurd
pl_pl: Zaakceptowany
pt_br: Aprovado
ru_ru: Одобрено
tr_tr: Onaylanmýþ

source: April
bg_bg: Април
es_es: Abril
fa_ir: آوریل
fr_fr: Avril
it_it: Aprile
pt_br: Abril

source: Architecture
bg_bg: Архитектура
de_de: Architektur
el_gr: Αρχιτεκτονική
es_es: Arquitectura
fa_ir: آرشیتکت
fi_fi: Arkkitehtuuri
fr_fr: Achitecture
it_it: Architettura
nl_nl: Architectuur
pt_br: Arquitetura
ru_ru: Архитектура
tr_tr: Mimarlýk

source: Are you sure you want to remove this company (and all associated contacts, activities, opportunities, cases, etc.) from the system?
bg_bg: Сигурни ли сте, че искате да премахнете тази фирма (и всички свързани контакти, дейности, възможности, казуси и др.) от системата?
de_de: Sind Sie sicher, diesen Firmeneintrag aus dem System zu löschen (inkl. aller verbundenen Kontakte, Aktionen etc.)
es_es: ¿Seguro que desea eliminar esta compañía (y todos los contactos, actividades, oportunidades, casos, entre otros, asociados) del sistema?
fr_fr: Etes vous certain de vouloir supprimer cette société (et tous les contacts associés, des activités, des opportunités, des affaires, etc) du système ?

source: Assign one activity to a set of contact
es_es: Asignar una actividad a un conjunto de contactos
fr_fr: Assigner une activité a un ensemble de contact

source: Assign to campaign
es_es: Asignar a una campaña
fr_fr: Assigner à la campagne

source: Associate Activities
bg_bg: Свържи дейности
de_de: Verbinde Aktivitäten
el_gr: Συσχετισμός Δραστηριοτήτων
es_es: Asociar actividad
fa_ir: فعالیت‌های وابسته
fi_fi: Liitä toiminnot
fr_fr: Activités associées
it_it: Associa le Attività
nl_nl: Geasocieerde Activiteiten
pl_pl: Akcje Powi±zane
pt_br: Atividades Associadas
ru_ru: Объединить дела
tr_tr: Aktiviteleri Ýliþkilendir

source: Associated
bg_bg: Свързани
de_de: Verbunden
el_gr: Συσχετισμένες
es_es: Asociados
fa_ir: وابسته
fi_fi: Liitetyt
fr_fr: Associé
it_it: Associate
nl_nl: Asocieeren
pl_pl: Powi±zane
pt_br: Associada
ru_ru: Обединено
tr_tr: Ýliþkili

source: Associated Companies
bg_bg: Свързани фирми
de_de: Verbundene Firmen
el_gr: Σχετιζόμενες Εταιρείες
es_es: Compañías Asociadas
fa_ir: شرکت‌های وابسطه
fi_fi: Liitetyt yritykset
fr_fr: Sociétés Associées
it_it: Aziende Associate
nl_nl: Geasosieerde Bedrijven
pl_pl: Powi±zane Firmy
pt_br: Empresas Associadas
ru_ru: Объединенные фирмы
tr_tr: Ýliþkili Þirketler

source: Associated Contacts
bg_bg: Свързани контакти
de_de: Verbundene Kontakte
el_gr: Σχετιζόμενες Επαφές
es_es: Contactos Asociados
fa_ir: تماس‌های وابسته
fi_fi: Liitetyt kontaktit
fr_fr: Contacts Associés
it_it: Contatti Associati
nl_nl: Geasosieerde Contacten
pl_pl: Powi±zane Kontakty
pt_br: Contatos Associados
ru_ru: Объединенные контакты
tr_tr: Ýliþkili Yetkililer

source: Associated With
bg_bg: Свързана с
de_de: Verbunden mit
el_gr: Συσχετισμένες Με
es_es: Asociado con
fa_ir: وابسته به
fi_fi: Liitetty seuraavaan:
fr_fr: Associé À
it_it: Associato a
nl_nl: Geasocieerd Met
pl_pl: Powi±zane z
pt_br: Associado Com
ru_ru: Связано с
tr_tr: Ýliþkili Olduðu

source: Attach File
bg_bg: Прикачи файл
de_de: Datei anhängen
el_gr: Επισύναψη Αρχείου
es_es: Anexar Archivo
fa_ir: ضمیمه کردن فایل
fi_fi: Liitä tiedosto
fr_fr: Joindre fichier
it_it: Allega File
nl_nl: Attach Bestand
pl_pl: Do³±cz Plik
pt_br: Adicionar Arquivo
ru_ru: Прикрепить файл
tr_tr: Dosya Ekle

source: Attach Note
bg_bg: Прикачи бележка
de_de: Bemerkung anhängen
el_gr: Επισύναψη Σημείωσης
es_es: Anexar Nota
fa_ir: یادداشت برای فایل ضمیمه
fi_fi: Liitä muistiinpano
fr_fr: Joindre note
it_it: Allega Nota
nl_nl: Attach Notitie
pl_pl: Dodaj Notatkê
pt_br: Adicionar Nota
ru_ru: Прикрепить заметку
tr_tr: Not Ekle

source: Attached Files
bg_bg: Прикачени файлове
de_de: angehängte Dateien
es_es: Archivos Anexos
fa_ir: فایل‌های ضمیمه
fr_fr: Fichiers attachés
it_it: File Allegati
nl_nl: Attach Bestand
pt_br: Arquivos Anexados

source: Attached To
bg_bg: Прикачено към
de_de: Angehängt an
el_gr: Επισυνάφθη στο
es_es: Anexado A
fa_ir: ضمیمه شده به
fi_fi: Liitetty:
fr_fr: Attaché a
it_it: Allegato a
nl_nl: Attached Aan
pl_pl: Przypisane Do
pt_br: Anexado a
ru_ru: Прикрепить к
tr_tr: Ekli Bulunduðu

source: Attached to
bg_bg: Прикачено към
de_de: angefügt an
es_es: Anexo A
fa_ir: ضمیمه شده به
fr_fr: Attaché a
it_it: Allegato a
nl_nl: Attached Aan
pt_br: Anexado a

source: Attachments
bg_bg: Прикачвания
de_de: Anhänge
es_es: Anexos
fa_ir: ضمیمه‌ها
fr_fr: attachés
it_it: Allegati
pt_br: Anexos

source: Audit Items
bg_bg: Записи в журнала
de_de: Revisionsposten
el_gr: Έλεγχος Στοιχείων
es_es: Items Auditoría
fa_ir: آیتم‌های ثبتی
fi_fi: Tarkasta nimikkeet
fr_fr: Audit d'Articles
it_it: Dati audit
nl_nl: Audit Voorwerpen
pl_pl: Rewidowane Czynno¶ci
pt_br: Itens de Auditoria
ru_ru: Объекты аудита
tr_tr: Ýþleri Denetle

source: Audit Level
bg_bg: Ниво на запис в журнала
de_de: Revisionsgrad
el_gr: Επίπεδο Ελέγχου
es_es: Nivel de Auditoría
fi_fi: Tarkastustaso
fr_fr: Niveau d'audit
ru_ru: Уровень аудита
tr_tr: Denetim Seviyesi

source: Audit Log
bg_bg: Журнал за сигурност
de_de: Revisionsprotokoll
el_gr: Αρχείου Καταγραφής Ελέγχου
es_es: Bitácora Auditoría
fa_ir: ثبت
fi_fi: Tarkastusloki
it_it: Log Audit
pl_pl: Log Rewizji
pt_br: Registro de Auditoria
ru_ru: Журнал аудита
tr_tr: Denetim Kayýtlarý

source: August
bg_bg: Август
es_es: Agosto
fa_ir: آگوست
fr_fr: Aout
it_it: Agosto
nl_nl: augustus
pt_br: Agosto

source: Available Columns
bg_bg: Налични колони
de_de: verfügbare Spalten
es_es: Columnas Disponibles
fa_ir: ستون‌های نمایش داده شده
fr_fr: Colonnes disponibles
it_it: Colonne disponibili
nl_nl: Beschikbare Kolommen
pt_br: Colunas Disponíveis

source: BCC
es_es: CCO
it_it: CCN

source: Back
bg_bg: Назад
de_de: Zurück
el_gr: Πίσω
es_es: Regresar
fa_ir: بازگشت
fi_fi: Takaisin
fr_fr: Retour
it_it: Ritorna
nl_nl: Terug
pl_pl: Wstecz
pt_br: Voltar
ru_ru: Назад
tr_tr: Geri

source: Back To Company
bg_bg: Назад към фирмата
de_de: Zurück zu Firma
es_es: Regresar a Compañía
fa_ir: بازگشت به شرکت
fr_fr: Retour à la société
it_it: Ritorna ad Azienda
nl_nl: Terug naar Bedrijf
pt_br: Voltar à Empresa

source: Back to
bg_bg: Назад към
de_de: Zurück zu
el_gr: Πίσω σε
es_es: Regresar a
fa_ir: بازگشت به
fi_fi: Takaisin:
fr_fr: Retour à
it_it: Ritorna a
nl_nl: Terug Naar
pl_pl: Powróæ do
pt_br: Voltar para
ru_ru: Назад к
tr_tr: Geriye dön

source: Bcc
es_es: CCO
fa_ir: کپی مخفی
fi_fi: Piilokopio
it_it: Ccn
pl_pl: UDW
ru_ru: Копия

source: Before
bg_bg: Преди
de_de: Vorher
el_gr: Πριν
es_es: Antes
fa_ir: پیش از
fi_fi: Ennen
fr_fr: Avant
it_it: Prima
nl_nl: Voor
pl_pl: Przed
pt_br: Antes
ru_ru: До
tr_tr: Önce

source: Billing Address
bg_bg: Адрес за плащания
de_de: Rechnungsanschrift
el_gr: Διεύθυνση Χρέωσης
es_es: Dirección de Facturación
fa_ir: آدرس ارسال صورتحساب
fi_fi: Laskutusosoite
fr_fr: Adresse de facturation
it_it: Indirizzo di fatturazione
nl_nl: Factuur Adres
pl_pl: Adres na Fakturze
pt_br: Endereço para Cobrança
ru_ru: Адрес для счетов
tr_tr: Faturalama Adresi

source: Billing Default
bg_bg: Подразбиращ се за плащане
de_de: Rechnungs-Voreinstellung
el_gr: Εξ Ορισμού Χρέωση
es_es: Facturación por Defecto
fa_ir: پیش‌گزیده صورتحساب
fi_fi: Laskutusoletus
fr_fr: Facturation par défaut
it_it: Indirizzo di fatturazione preimpostato
nl_nl: Facatuur Default
pl_pl: Domy¶lny Adres na Fakturze
pt_br: Default para Cobrança
ru_ru: Счет по умолчанию
tr_tr: Faturalama Öntanýmý

source: Block SourceForge Link
bg_bg: Блокирай връзката към SourceForge
es_es: Bloquear el enlace SourceForge
fr_fr: Bloquer le lien SourceForge

source: Block Sourceforge Link
bg_bg: Блокирай връзката към SourceForge
de_de: Blockiere Sourceforge Link
es_es: Bloquear enlace SourceForge
fa_ir: قفل کردن ارتباط به Sourceforge
fr_fr: Masquer le lien sourceforge
it_it: Blocca collegamento a Sourceforge
nl_nl: Blokkeer Sourceforge Link
pt_br: Bloquear Link para Sourceforge

source: Body
es_es: Cuerpo
fr_fr: Corp

source: Bounced
es_es: Devuelto
fr_fr: En Erreur

source: Browse
bg_bg: Избери
de_de: Blättern
el_gr: Ψάξιμο
es_es: Explorar
fa_ir: مرور
fi_fi: Selaa
fr_fr: Examiner
it_it: Visualizza
nl_nl: Bekijk
pl_pl: Przegl±daj
ru_ru: Показать
tr_tr: Gezin

source: Bug
bg_bg: Бъг
de_de: Fehler
el_gr: Σφάλμα
es_es: Falla
fa_ir: اشکال
fi_fi: Virhe
it_it: Problema
pl_pl: B³±d
pt_br: Erro
ru_ru: дефект
tr_tr: Hata

source: Bug Report Closed
bg_bg: Отчетът за бъга е затворен
de_de: Fehlerbericht erledigt
es_es: Reporte de Error Cerrado
fa_ir: 'chva ha;hg fsji an
fr_fr: Rapport de Bug fermé
it_it: Problema Chiuso
nl_nl: Bug Verslag Gesloten
pt_br: Relatório de Falhas Fechado
