Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: New Opportunity
bg_bg: Нова възможност
de_de: Neue Erfolgschance
el_gr: Νέα Ευκαιρία
es_es: Crear Nueva Oportunidad
fa_ir: فرصت تجاری جدید
fi_fi: Lisää tilaisuus
fr_fr: Nouvelle opportunité
it_it: Nuova Opportunità
nl_nl: Nieuwe Kans
pl_pl: Nowa Okazja
pt_br: Nova Oportunidade
ru_ru: Новая возможность
tr_tr: Yeni Fýrsat

source: New Owner
bg_bg: Нов собственик
de_de: Neuer Autor
es_es: Nuevo Responsable
fa_ir: مالک جدید
fr_fr: Nouveau Propriétaire
it_it: Nuovo Proprietario
nl_nl: Nieuwe Eigenaar
pt_br: Novo Proprietário

source: New Password
bg_bg: Нова парола
de_de: Neues Passwort
el_gr: Νέος Κωδικός
es_es: Crear Nueva Contraseña
fa_ir: کلمه عبور جدید
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
it_it: Nuova Password
nl_nl: Nieuw Wachtwoord
pl_pl: Nowe Has³o
pt_br: Nova Senha
ru_ru: Новый пароль
tr_tr: Yeni Þifre

source: New Relationship
bg_bg: Ново отношение
de_de: Neue Beziehung
el_gr: Νέα Σχέση
es_es: Crear Nueva Relación
fa_ir: ارتباط جدید
fr_fr: Ajouter une Relation
it_it: Nuova Relazione
nl_nl: Nieuwe Relatie
pt_br: Nova Relação

source: New View
bg_bg: Нов изглед
es_es: Nueva vista
fr_fr: Nouvelle Vue

source: New contacts with no company will be attach to Company:
bg_bg: Нови контакти без фирма, ще бъдат прикачени към
de_de: Neue Kontakte ohne Firmenbezug werden angehängt an die Firma:
es_es: Los nuevos contactos sin compañía serán agregados a la Compañía:
fa_ir: اطلاعات تماس‌های جدید بدون شرکت، متصل خواهند شد به شرکت:
fr_fr: Les nouveaux constacts sans sociétés seront attachés à cette-ci :
it_it: Il nuovo contatto senza Azienda sarà collegato all'Azienda:
nl_nl: Nieuwe contacten met geen bedrijf zullen toegevoegd worden bij Bedrijf:
pt_br: Novos contatos "sem empresa" deverão ser atribuídos à Empresa

source: New workflow process
bg_bg: Нов процес
de_de: Neuer Workflow Prozeß
es_es: Nuevo Proceso de Flujo de Trabajo
fa_ir: فرایند گردش کار جدید
fr_fr: Nouveau processus WorkFlow
it_it: Nuovo flusso di processo
nl_nl: Nieuw workflow proces
pt_br: Novo Processo de Workflow

source: News
bg_bg: Новини
de_de: Neuigkeiten
el_gr: Νέα
es_es: Noticias
fa_ir: اخبار
fi_fi: Uutisia
fr_fr: Nouvelles
it_it: Notizie
nl_nl: Nieuws
pl_pl: Inf. Prasowe
pt_br: Notícias
ru_ru: Новости в сети
tr_tr: Haberler

source: Next Day
es_es: Día siguiente
fr_fr: Jour Suivant

source: Next Week
es_es: Semana siguiente
fr_fr: Semaine Suivante

source: No Activities
bg_bg: Няма дейности
de_de: Keine Aktionen
el_gr: Δεν υπάρχουν Δραστηριότητες
es_es: Sin Actividades
fa_ir: هیچ فعالیتی
fi_fi: Ei toimenpiteitä
fr_fr: Aucunes activités
it_it: Nessuna Attività
nl_nl: Geen Activiteiten
pl_pl: Brak Akcji
pt_br: Sem Atividades
ru_ru: Нет дел
tr_tr: Aktiviteler Bulunmuyor

source: No Activity.
bg_bg: Няма дейност
de_de: Keine Aktion.
el_gr: Δεν υπάρχει Δραστηριότητα.
es_es: Sin Actividad.
fa_ir: هیچ فعالیتی.
fi_fi: Ei aktiivisuutta
fr_fr: Aucune activité
it_it: Nessuna Attività
nl_nl: Geen Activiteit
pl_pl: Brak Akcji.
pt_br: Sem Atividade.
ru_ru: Нет дела.
tr_tr: Aktivite Bulunmuyor

source: No Case To Delete.
bg_bg: Няма казуси за изтриване
de_de: Kein Vorgang zum Löschen vorhanden.
el_gr: Δεν υπάρχει Περίπτωση προς Διαγραφή.
es_es: Sin Caso para Borrar.
fa_ir: هیچ موردی برای پاک کردن وجود ندارد.
fi_fi: Ei poistettavaa tehtävää.
fr_fr: Aucun Ticket à supprimer.
it_it: Nessuna Richiesta da cancellare.
nl_nl: Geen Case om te Verwijderen.
pl_pl: Brak Incydentów do Usuniêcia.
pt_br: Nenhum Atendimento para Apagar
ru_ru: Нет события для удаления.
tr_tr: Silinecek Vaka Bulunmuyor.

source: No Contact Selected.
bg_bg: Няма избран контакт
de_de: Keine Kontakte ausgewählt.
el_gr: Δεν επιλέχθηκε Επαφή.
es_es: Sin Contacto Seleccionado.
fa_ir: هیچ تماسی انتخاب نشده است.
fi_fi: Yhteystietoa ei valittu.
fr_fr: Pas de contact sélectionné
it_it: Nessun Contatto selezionato
nl_nl: Geen Contact Geselecteerd
pl_pl: Nie wybrano Kontaktu.
pt_br: Nenhum Contato Selecionado
ru_ru: Нет выбраных контактов.
tr_tr: Yetkili Seçilmemiþtir.

source: No Contacts
bg_bg: Няма контакти
de_de: Keine Kontakte
el_gr: Δεν υπάρχουν Επαφές
es_es: Sin Contactos
fa_ir: هیچ تماسی
fi_fi: Ei kontakteja
fr_fr: Pas de contacts
it_it: Nessun Contatto
nl_nl: Geen Contacten
pl_pl: Brak Kontaktów
pt_br: Nenhum Contato
ru_ru: Нет контактов
tr_tr: Yetkili Bulunmuyor

source: No Criteria Defined
bg_bg: Няма дефинирани критерии
de_de: Keine Kriterien festgelegt
es_es: Ningún Criterio Definido
fa_ir: هیچ محدوده‌ای مشخص نشده است
fr_fr: Pas de critère spécifié
it_it: Nessun Criterio Definito
nl_nl: Geen Critiek Gedefineerd
pt_br: Nenhum Critério Definido

source: No File Upload information Given
bg_bg: Няма зададена информация за качения файл
de_de: keine Datei hochladen Information angegeben
es_es: No se dio Información de Carga de Archivo
fa_ir: هیچ اطلاعاتی برای ارسال فایل داده نشده است
fr_fr: Pas d'Information dans le fichier uploadé
it_it: Nessuna informazione sul file caricato
nl_nl: Geen Bestand Upload informatie Gegeven
pt_br: Não foi dada nenhuma informação de Carga de Arquivo

source: No Group Membership Info
es_es: Sin información de pertenencia a grupo
fr_fr: Pas d'information sur le groupe

source: No Participants
bg_bg: Няма участници
de_de: keine Beteiligten
es_es: Sin Participantes
fr_fr: Pas de Participants
it_it: Nessun partecipante

source: No Saved Searches
bg_bg: Няма запазени търсения
de_de: Keine Suchvorlagen
el_gr: Δεν υπάρχουν αποθηκευμένες αναζητήσεις
es_es: Sin Búsquedas Guardadas
fa_ir: هیچ جستجوی ذخیره شده‌ای یافت نشد
fi_fi: Ei tallennettuja hakuja
fr_fr: Aucune recherche sauvegardée
it_it: Nessuna Ricerca Salvata
nl_nl: Geen Opgeslagen Zoekopdrachten
pl_pl: Brak zapisanych wyników wyszukiwania
pt_br: Nenhuma Busca Salva
ru_ru: нет сохраненых результатов поиска
tr_tr: Kayýt Edilmiþ Arama Bulunmuyor

source: No associated categories
bg_bg: Няма свързани категории
de_de: Keine verknüpften Kategorie
el_gr: Δεν υπάρχουν συσχετισμένες κατηγορίες
es_es: Sin categorías asociadas
fa_ir: هیچ طبقه‌بندی مربوطی یافت نشد
fr_fr: Pas de Catégorie associée
it_it: Nessuna categoria associata
nl_nl: Geen Geassocieerde Catagoriën
pl_pl: Brak powi±zanych kategorii
pt_br: Nenhuma categoria associada

source: No attached companies
bg_bg: Няма прикачени фирми
de_de: Keine angehängten Firmen
el_gr: Δεν υπάρχουν συνδεδεμένες εταιρείες
es_es: Sin compañías anexas
fa_ir: هیچ شرکت ضمیمه‌ای
fi_fi: Ei liitettyjä yrityksiä
fr_fr: Aucunes sociétés jointes
it_it: Nessuna azienda associata
nl_nl: Geen toegevoegde bedrijfen
pl_pl: Brak powi±zanych firm
pt_br: Nenhuma empresa associada
ru_ru: Нет прикрепленных фирм
tr_tr: Ekli þirketler bulunmuyor

source: No attached contacts
bg_bg: Няма прикачени контакти
de_de: Keine angehängten Kontakte
el_gr: Δεν υπάρχουν συνδεδεμένες Επαφές
es_es: Sin contactos anexos
fa_ir: هیچ تماس ضمیمه‌ای
fi_fi: Ei liitettyjä kontakteja
fr_fr: Aucuns Contacts joints
it_it: Nessun contatto associato
nl_nl: Geen toegevoegde contacten
pl_pl: Brak powi±zanych kontaktów
pt_br: Nenhum contato associado
ru_ru: Нет прикрепленных контактов
tr_tr: Ekli yetkili bulunmuyor

source: No attached notes
bg_bg: Няма прикачени бележки
de_de: Keine angehängten Bemerkungen
el_gr: Δεν υπάρχουν συνδεδεμένες Σημειώσεις
es_es: Sin notas anexas
fa_ir: هیچ یادداشت ضمیمه‌ای وجود ندارد
fi_fi: Ei liitettyjä muistiinpanoja
fr_fr: Aucunes Notes jointes
it_it: Nessuna nota associata
nl_nl: Geen attached notities
pl_pl: Brak za³±czonych notatek
pt_br: Nenhuma anotação associada
ru_ru: Нет прикрепленных заметок
tr_tr: Ekli not bulunmuyor

source: No categories
bg_bg: Няма категории
de_de: Keine Kategorien
el_gr: Δεν υπάρχουν Κατηγορίες
es_es: Sin categorías
fa_ir: هیچ طبقه‌بندی
fi_fi: Ei luokkia
fr_fr: Pas de Catégories
it_it: Nessuna categoria
nl_nl: Geen Catagoriën
pl_pl: Brak kategorii
pt_br: Nenhuma categoria
ru_ru: Нет категорий
tr_tr: Kategori bulunmuyor

source: No companies found
bg_bg: Няма намерени фирми
de_de: Keine Firmen gefunden
el_gr: Δεν ευρέθησαν Εταιρείες
es_es: Sin compañías encontradas
fa_ir: هیچ شرکتی یافت نشد
fi_fi: Yrityksiä ei löytynyt
fr_fr: Aucune société trouvée
it_it: Nessuna azienda trovata
nl_nl: Geen bedrijven gevonden
pl_pl: Nie znaleziono firm
pt_br: Nenhuma empresa encontrada
ru_ru: Не найдено фирм
tr_tr: Þirket bulunamadý

source: No companies owned by
es_es: Sin compañías que pertenecen a
fr_fr: Pas de société affecté à

source: No e-mail templates
bg_bg: Няма шаблони за писма
de_de: Keine E-Mail Vorlagen
el_gr: Δεν υπάρχουν πρότυπα e-mail
es_es: Sin plantillas de Email
fa_ir: هیچ الگوی پست الکترونیکی
fi_fi: Ei sähköpostipohjia
fr_fr: Aucun Modèle d'E-Mail
it_it: Nessun template email
nl_nl: Geen e-mail template
pl_pl: Brak szablonów e-maili
pt_br: Nenhum gabarito para e-Mail
ru_ru: Нет шаблонов эл. писем
tr_tr: E-mail þablonu bulunmuyor

source: No linked activities
bg_bg: Няма свързани дейности
de_de: Keine verknüpften Aktionen
el_gr: Δεν υπάρχουν συνδεδεμένες Δραστηριότητες
es_es: Sin actividades enlazadas
fa_ir: هیچ فعالیت لینک شده‌ای یافت نشد
fi_fi: Ei linkitettyjä toimenpiteitä
fr_fr: Aucune activité liée
it_it: Nessuna attività collegata
nl_nl: Geen gelinkte activiteiten
pl_pl: Brak przypisanych akcji
pt_br: Nenhuma atividade associada
ru_ru: Нет связанных дел
tr_tr: Baðlantýlý aktivite bulunmuyor

source: No matches
bg_bg: Няма намерени
de_de: Keine Übereinstimmungen
el_gr: Δεν ευρέθησαν εγγραφές
es_es: Sin aciertos
fa_ir: هیچ موردی یافت نشد
fi_fi: Ei osumia
fr_fr: Aucuns Résultats
it_it: Nessuna occorrenza
nl_nl: Geen overeenkomsten
pt_br: Nenhuma associação
tr_tr: Sonuç bulunamadý

source: No news items found.
bg_bg: Няма намерени новини
de_de: Keine neuen Einträge gefunden
es_es: No se encontraron items de noticias.
fa_ir: هیچ آیتم خبری پیدا نشد.
fr_fr: Pas de nouveaux éléments trouvés
it_it: Nessun elemento trovato.
nl_nl: Geen nieuwe voorwerpen gevonden
pt_br: Nenhum item novo encontrado.

source: No open activities
bg_bg: Няма активни дейности
de_de: Keine offenen Aktionen
el_gr: Δεν υπάρχουν ανοικτές Δραστηριότητες
es_es: Sin actividades abiertas
fa_ir: هیچ فعالیت در حال اجرایی وجود ندارد
fi_fi: Ei avoimia toimenpiteitä
fr_fr: Aucune activité ouverte
it_it: Nessuna attività aperta
nl_nl: Geen open activiteiten
pl_pl: Brak otwartych akcji
pt_br: Nenhuma atividade aberta
ru_ru: Нет открытых дел
tr_tr: Açýk aktivite bulunmuyor

source: No open files
bg_bg: Няма отворени файлове
de_de: Keine offenen Dateien
el_gr: Δεν υπάρχουν ανοικτά Αρχεία
es_es: Sin archivos abiertos
fa_ir: هیچ فایل بازی وجود ندارد
fi_fi: Ei avoimia tiedostoja
fr_fr: Aucun fichier ouvert
it_it: Nessun file aperto
nl_nl: Geen open bestanden
pl_pl: Brak otwartych plików
pt_br: Nenhum arquivo aberto
ru_ru: Нет открытых файлов
tr_tr: Açýk dosya bulunmuyor

source: No recently viewed campaigns
bg_bg: Няма скоро преглеждани кампании
de_de: Keine kürzlich betrachteten Aktionen
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένες Καμπάνιες
es_es: Sin campañas vistas recientemente
fa_ir: هیچ رشته عملیات به تازگی مشاهده شده وجود ندارد
fi_fi: Ei äskettäin katsottuja kampanjoita
fr_fr: Aucunes campagnes vues récemment
it_it: Nessuna campagna visualizzata
nl_nl: Geen onlangs bekeken campagnes
pl_pl: Brak ostatnio ogl±danych kampanii.
pt_br: Nenhuma campanha vista recentemente
ru_ru: Нет недавно просмотренных кампаний
tr_tr: Son görüntülenen kampanya bulunmuyor

source: No recently viewed cases
bg_bg: Няма скоро преглеждани казуси
de_de: Keine kürzlich betrachteten Vorgänge
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένες Περιπτώσεις
es_es: Sin casos vistos recientemente
fa_ir: هیچ مورد به تازگی مشاهده شده‌ای وجود ندارد
fi_fi: Ei äskettäin katsottuja tehtäviä
fr_fr: Aucun ticket consulté récemment
it_it: Nessuna richiesta visualizzata recentemente
nl_nl: Geen onlangs bekeken cases
pl_pl: Brak ostatnio ogl±danych incydentów
pt_br: Nenhum atendimento visto recentemente
ru_ru: Нет недавно просмотренных событий
tr_tr: Son görüntülenen vaka bulunmuyor

source: No recently viewed companies
bg_bg: Няма скоро преглеждани фирми
de_de: Keine kürzlich betrachteten Firmen
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένες Εταιρείες
es_es: Sin compañías visualizadas recientemente
fa_ir: هیچ شرکت به تازگی مشاهده شده‌ای وجود ندارد
fi_fi: Ei äskettäin katsottuja yrityksiä
fr_fr: Aucunes sociétés vues récemment
it_it: Nessuna azienda visualizzata recentemente
nl_nl: Geen onlangs bekeken bedrijven
pl_pl: Brak ostatnio ogl±danych firm
pt_br: Nenhuma empresa vista recentemente
ru_ru: Нет недавно просмотренных фирм
tr_tr: Son görüntülenen þirket bulunmuyor

source: No recently viewed contacts
bg_bg: Няма скоро преглеждани контакти
de_de: Keine kürzlich betrachteten Kontakte
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένες Επαφές
es_es: Sin contactos visualizados recientemente
fa_ir: هیچ تماس به تازگی مشاهده شده‌ای وجود ندارد
fi_fi: Ei äskettäin katsottuja kontakteja
fr_fr: Aucuns contacts vus récemment
it_it: Nessun contatto visualizzato di recente
nl_nl: Geen onlangs bekeken cases
pt_br: Nenhum atendimento visto recentemente
ru_ru: Нет недавно просмотренных контактов
tr_tr: Son görüntülenen yetkili bulunmuyor

source: No recently viewed file
bg_bg: Няма скоро преглеждани файлове
de_de: Keine kürzlich betrachteten Dateien
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένα Αρχεία
es_es: Sin archivos visualizados recientemente
fa_ir: هیچ فایل به تازگی مشاهده شده‌ای وجود ندارد
fi_fi: Ei äskettäin katsottuja tiedostoja
fr_fr: Aucun fichier vu récemment
it_it: Nessun file visualizzato recentemente
nl_nl: Geen onlangs bekeken cases
pl_pl: Brak ostatnio ogl±danych plików
pt_br: Nenhum arquivo visto recentemente
ru_ru: Нет недавно просмотренных файлов
tr_tr: Son görüntülenen dosya bulunmuyor

source: No recently viewed opportunities
bg_bg: Няма скоро преглеждани възможности
de_de: Keine kürzlich betrachteten Chancen
el_gr: Δεν υπάρχουν πρόσφατα εμφανισμένες Ευκαιρίες
es_es: Sin oportunidades vistas recientemente
fa_ir: هیچ فرصت تجاری به تازگی مشاهده شده‌ای وجود ندارد
fi_fi: Ei äskettäin katsottuja mahdollisuuksia
fr_fr: Aucunes opportunités vues récemment
it_it: Nessuna opportunità visualizzata di recente
nl_nl: Geen onlangs bekeken bedrijven
pt_br: Nenhuma oportunidade vista recentemente

source: No role specified
bg_bg: Няма зададена роля
de_de: Keine Rolle festgelegt
es_es: Sin rol especificado
fa_ir: هیچ نقشی مشخص نشده است
fr_fr: Pas de Role spécifié
it_it: Nessun ruolo specificato
nl_nl: Geen rol gespecificeerd
pt_br: Nenhum papel especificado

source: No search results, please try a less restrictive search
bg_bg: Няма резултати от търсенето, моля опитайте с по-малко ограничаващи критерии
de_de: Keine Suchergebnisse, bitte versuchen Sie eine weniger restriktive Suche
es_es: Búsqueda sin resultados, por favor trate una búsqueda con menos restricciones
fa_ir: هیچ نتیجه‌ای یافت نشد. لطفا محدوده جستجو را کوچکتر کنید.
fr_fr: Pas de resultat de la recherche, veuillez essayer avec des paramètres moins restrictifs
it_it: Nessun risultato della ricerca, provare una ricerca più restrittiva
nl_nl: Geen zoekresultaten, probeer a.u.b. een minder beperkende zoekopdracht
pt_br: Nenhum resultado na busca, por favor, tente uma busca menos restritiva

source: No statuses defined for specified case type
bg_bg: Няма дефинирани статуси за посочения тип казус
de_de: Kein Status definiert für den angegebenen Vorgangs-Typ
es_es: Sin estado definido para el tipo de caso especificado
fa_ir: هیچ وضعیتی برای نوع مورد مشخصی شده، تعریف نشده است
fr_fr: Pas de statuts défini pour le ce type de ticket
it_it: Nessuno stato definito per il tipo di richiesta specificato
nl_nl: Geen statussen gedefineerd voor gespecificeerde case type
pt_br: Nenhum status definido para o tipo de atendimento especificado

source: No statuses defined for specified opportunity type
bg_bg: Няма дефинирани статуси за посочения тип възможност
de_de: Kein Status definiert für den angegebenen Vorgangstyp
es_es: Sin estado definido para el tipo de oportunidad especificada
fa_ir: هیچ وضعیتی برای فرصت تجاری مشخصی شده، تعریف نشده است
fr_fr: Pas de statuts défini pour le ce type d'oppportunité
it_it: Nessuno stato definito per il tipo di opportunità specificato
nl_nl: Geen statussen gedefineerd voor gespecifiseerde kans type
pt_br: Nenhum status definido para o tipo de oportunidade especificado

source: No username specified
bg_bg: Не е зададено потребителско име
de_de: Kein Benutzername angegeben
es_es: No se especificó el usuario
fa_ir: هیچ نام کاربری مشخص نشده است
fr_fr: Pas d'utilisateur spécifié
it_it: Nessun nome utente specificato
nl_nl: Geen gebruikersnaam gespecificeerd
pt_br: Nenhum username especificado

source: No. Employees
bg_bg: Бр. служители
de_de: Anz. Angestellte
es_es: Sin Empleados
fa_ir: تعداد کارمندان
fr_fr: Nb. d'Employés
it_it: Nr. Dipendenti
nl_nl: Werknemers
pt_br: No. de Empregados

source: Non-Completed
bg_bg: Незавършена
de_de: Nicht-abgeschlossen
el_gr: Μη Ολοκληρωθέντα
es_es: No Completado
fa_ir: به اتمام نرسیده
fi_fi: Kesken
fr_fr: En Cours
it_it: Non completato
nl_nl: Niet-Voltooid
pl_pl: Niezakoñczone
pt_br: Não Completado
ru_ru: Не завершено
tr_tr: Tamamlanmadý

source: Non-Profit
bg_bg: Липса на печалба
de_de: Gemeinnützig
el_gr: Μή Κερδοσκοπικό
es_es: Sin Utilidad
fa_ir: غیر انتفاعی
fi_fi: Voittoa tavoittelematon
fr_fr: Association
it_it: ONLUS
pt_br: Sem fins lucrativos
ru_ru: Общественная организация
tr_tr: Kar Amacý Gütmeyen

source: Non-Standard Address
bg_bg: Нестандартен адрес
de_de: Keine Standard-Adresse
es_es: Dirección especial
fa_ir: آدرس غیر استاندارد
fr_fr: Adresse non standard
it_it: Indirizzo non standard
nl_nl: Niet-Standaard Adres
pt_br: Endereço Fora do Padrão

source: None -> No companies are cheched.
es_es: Ninguna -> No se comprueba ninguna compañía.
fr_fr: Aucun -> pas de société cochée

source: Normal View
es_es: Vista Normal
fr_fr: Vue Normale

source: Not Associated With
bg_bg: Не е свързана с
de_de: Nicht verknüpft mit
el_gr: Δεν Σχετίζεται με
es_es: Sin Asociaciones Con
fa_ir: مربوط نیست به
fi_fi: Ei liity
fr_fr: Non associé à
it_it: Non associato a
nl_nl: Niet Geassocieerd Met
pl_pl: Nie powi±zane z
pt_br: Não Associado Com
ru_ru: Не связано с
tr_tr: Ýliþkili Deðil

source: Not in Database
bg_bg: Не е дефиниран в базата данни
de_de: Nicht in der Datenbank
es_es: Sin Base de Datos
fa_ir: در بانک اطلاعاتی وجود ندارد
fr_fr: Absent de la Base de donnée
it_it: Non nel Database
nl_nl: Niet in Database
pt_br: Não se encontra na base de dados

source: Note Body
bg_bg: Текст на бележката
de_de: Notizfeld
el_gr: Κυρίως μέρος Σημείωσης
es_es: Cuerpo de la Nota
fa_ir: متن یادداشت
fi_fi: Muistiinpanon runko
fr_fr: Corps de note
it_it: Dettaglio Nota
nl_nl: Notitie Body
pl_pl: Tre¶æ
pt_br: Corpo da Anotação
ru_ru: Текст заметки
tr_tr: Not Gövdesi

source: Note: This action CANNOT be undone!
bg_bg: Забележка: Тази операция НЕ МОЖЕ да бъде обърната!
de_de: Hinweis : Diese Aktion kann NICHT rückgängig gemacht werden!
el_gr: Σημείωση: Αυτή η πράξη ΔΕΝ μπορεί να αναιρεθεί!
es_es: Nota: Esta acción NO PUEDE ser deshecha!
fa_ir: تذکر: امکان برگشت وجود نخواهد داشت!
fi_fi: HUOM!: Tätä toimintoa EI VOI peruuttaa!
fr_fr: Note : Cette action NE PEUT PAS être annulée!
it_it: Attenzione: gli effetti di questa azione non possono essere annullati
nl_nl: Notitie: Deze actie kan NIET ongedaan gemaakt worden!
pl_pl: Uwaga: Ta czynno¶æ NIE MO¯E zostaæ cofniêta!
pt_br: Nota: Esta ação NÃO PODERÁ ser desfeita!
ru_ru: ВНИМАНИЕ: Это действие не может быть отменено!
tr_tr: Not: Bu iþlem GERÝ DÖNDÜRÜLEMEZ!

source: Notes
bg_bg: Бележки
de_de: Notizen
el_gr: Σημειώσεις
es_es: Notas
fa_ir: یادداشت‌ها
fi_fi: Muistiinpanot
it_it: Note
nl_nl: Notities
pl_pl: Notatki
pt_br: Anotações
ru_ru: Заметки
tr_tr: Notlar

source: November
bg_bg: Ноември
es_es: Noviembre
fa_ir: نوامبر
fr_fr: Novembre
it_it: Novembre
pt_br: Novembro

source: OPEN ACTIVITIES
bg_bg: АКТИВНИ ДЕЙНОСТИ
de_de: OFFENE AKTIVITÄTEN
el_gr: ΑΝΟΙΚΤΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ
es_es: ACTIVIDADES ABIERTAS
fa_ir: فعالیت‌های درحال اجرا
fi_fi: AVOIMIA TOIMENPITEITÄ
fr_fr: ACTIVITÉS OUVERTES
it_it: ATTIVITA' APERTE
nl_nl: OPEN ACTIVITEITEN
pl_pl: OTWARTE AKCJE
pt_br: ATIVIDADES ABERTAS
ru_ru: ДЕЛА В РАБОТЕ
tr_tr: AÇIK AKTÝVÝTELER

source: OPEN CAMPAIGNS for
bg_bg: АКТИВНИ КАМПАНИИ за
de_de: OFFENE AKTIONEN für
el_gr: ΑΝΟΙΚΤΕΣ ΚΑΜΠΑΝΙΕΣ για
es_es: CAMPAÑAS ABIERTAS para
fa_ir: رشته عملیات در حال اجرا برای
fi_fi: AVOIMIA KAMPANJOITA:
fr_fr: CAMPAGNES OUVERTES pour
it_it: CAMPAGNE APERTE per
nl_nl: OPEN CAMPAGNES voor
pl_pl: OTWARTE KAMPANIE dla
pt_br: CAMPANHAS ABERTAS para
ru_ru: ОТКРЫТЫЕ КАМПАНИИ для
tr_tr: AÇIK KAMPANYALAR

source: OPEN CASES for
bg_bg: АКТИВНИ КАЗУСИ за
de_de: OFFENE FÄLLE für
el_gr: ΑΝΟΙΚΤΕΣ ΠΕΡΙΠΤΩΣΕΙΣ για
es_es: CASOS ABIERTOS para
fa_ir: موردهای درحال اجرا برای
fi_fi: AVOIMIA TEHTÄVIÄ:
fr_fr: TICKETS OUVERTS pour
it_it: RICHIESTE APERTE per
nl_nl: OPEN CASES voor
pl_pl: OTWARTE INCYDENTY dla
pt_br: ATENDIMENTOS ABERTOS para
ru_ru: ОТКРЫТЫЕ СОБЫТИЯ для
tr_tr: AÇIK VAKALAR

source: OR
bg_bg: ИЛИ
de_de: ODER
el_gr: Ή
es_es: O
fa_ir: یا
fi_fi: TAI
fr_fr: OU
it_it: O
nl_nl: OF
pl_pl: LUB
pt_br: OU
ru_ru: ИЛИ
tr_tr: VEYA

source: OVERDUE ACTIVITIES for
bg_bg: ПРОСРОЧЕНИ ДЕЙНОСТИ за
de_de: ÜBERFÄLLIGE AKTIONEN für
el_gr: ΕΚΠΡΟΘΕΣΜΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ για
es_es: ACTIVIDADES ATRASADAS para
fa_ir: فعالیت‌های دیر شده برای
fi_fi: VANHENTUNEITA TOIMENPITEITÄ:
fr_fr: ACTIVITES EN RETARD pour
it_it: ATTIVITA' SCADUTE per
nl_nl: OVER TIJDSE ACTIVITEITEN voor
pl_pl: ZALEG£E AKCJE dla
pt_br: ATIVIDADES EXPIRADAS para
ru_ru: ПРОСРОЧЕННЫЕ ДЕЛА для
tr_tr: GECÝKEN AKTÝVÝTELER

source: OVERDUE ACTIVITY for
bg_bg: ПРОСРОЧЕНИ ДЕЙНОСТИ за
de_de: ÜBERFÄLLIGE AKTION für
es_es: ACTIVIDADES ATRASADAS para
fa_ir: فعالیت‌های دیر شده برای
fr_fr: ACTIVITES EN RETARD pour
it_it: ATTIVITA' SCADUTE per
nl_nl: OVER TIJDSE ACTIVITEITEN voor
pt_br: ATIVIDADES EXPIRADAS para

source: OVERDUE CAMPAIGNS for
bg_bg: ПРОСРОЧЕНИ КАМПАНИИ за
de_de: ÜBERFÄLLIGE AKTIONEN für
el_gr: ΕΚΠΡΟΘΕΣΜΕΣ ΚΑΜΠΑΝΙΕΣ για
es_es: CAMPAÑAS ATRASADAS para
fa_ir: رشته‌ عملیات دیر شده برای
fi_fi: VANHENTUNEITA KAMPANJOITA:
fr_fr: CAMPAGNES EN RETARD pour
it_it: CAMPAGNA SCADUTE per
nl_nl: OVERTIJDSE CAMPAGNES voor
pl_pl: ZALEG£E KAMPANIE dla
pt_br: CAMPANHAS EXPIRADAS para
ru_ru: ПРОСРОЧЕННЫЕ КАМПАНИИ для
tr_tr: GECÝKEN KAMPANYALAR

source: OVERDUE CASES for
bg_bg: ПРОСРОЧЕНИ КАЗУСИ за
de_de: ÜBERFÄLLIGE VORGÄNGE für
el_gr: ΕΚΠΡΟΘΕΣΜΕΣ ΠΕΡΙΠΤΩΣΕΙΣ για
es_es: CASOS ATRASADOS para
fa_ir: موارد دیر شده برای
fi_fi: VANHENTUNEITA TEHTÄVIÄ:
fr_fr: TICKETS EN RETARD pour
it_it: RICHIESTE SCADUTE per
nl_nl: OVERTIJDSE CASES voor
pl_pl: ZALEG£E INCYDENTY dla
pt_br: ATENDIMENTOS EXPIRADOS para
ru_ru: ПРОСРОЧЕННЫЕ СОБЫТИЯ для
tr_tr: GECÝKEN VAKALAR

source: OVERDUE OPPORTUNITIES for
bg_bg: ПРОСРОЧЕНИ ВЪЗМОЖНОСТИ за
de_de: ÜBERFÄLLIGE CHANCEN für
el_gr: ΕΚΠΡΟΘΕΣΜΕΣ ΕΥΚΑΙΡΙΕΣ για
es_es: OPORTUNIDADES ATRASADAS para
fa_ir: فرصت‌های تجاری دیر شده برای
fi_fi: VANHENTUNEITA MAHDOLLISUUKSIA:
fr_fr: OPPORTUNITES EN RETARD pour
it_it: OPPORTUNITA' SCADUTE per
nl_nl: OVERTIJDSE KANSEN voor
pl_pl: OPÓ¬NIONE OKAZJE dla
pt_br: OPORTUNIDADES EXPIRADAS para
ru_ru: ПРОСРОЧЕННЫЕ ВОЗМОЖНОСТИ для
tr_tr: GECÝKEN FIRSATLAR

source: Object ID
bg_bg: ИН на обект
de_de: Objekt ID
es_es: ID Objeto
fa_ir: شماره شناسایی مورد
fr_fr: Objet ID
it_it: ID Oggetto
pt_br: Objeto ID

source: Object Name
bg_bg: Име на обект
de_de: Objekt Name
es_es: Nombre Objeto
fa_ir: نام مورد
fr_fr: Nom d'Objet
it_it: Nome Oggetto
nl_nl: Object Naam
pt_br: Nome do Objeto
