Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Manage Group Members
bg_bg: Настройка на членовете на група
de_de: Gruppenmitglieder verwalten
es_es: Administrar Miembros de grupos
fa_ir: مدیریت اعضای گروه
fr_fr: Gérer les membres des groupes
it_it: Gestione Membri del Gruppo
nl_nl: Beheer Leden
pt_br: Gerenciar Membros de Grupos

source: Manage Group Users
bg_bg: Настройка на груповите потребители
de_de: Gruppenbenutzer verwalten
es_es: Administrar Usuarios de grupos
fa_ir: مدیریت کاربران گروه
fr_fr: Gérer les utilisateurs dans les groupes
it_it: Gestione Utenti del Gruppo
nl_nl: Beheer Groeps Gebruikers
pt_br: Gerenciar Usuários de Grupos

source: Manage Groups
bg_bg: Настройка на групите
de_de: Gruppen verwalten
es_es: Administrar Grupos
fa_ir: مدیریت گروه‌ها
fr_fr: Gérer les groupes
it_it: Gestione Gruppi
nl_nl: Beheer Groepen
pt_br: Gerenciar Grupos

source: Manage Industries
bg_bg: Настройка на индустриите
de_de: Branchen verwalten
el_gr: Διαχείριση Τομέων Βιομηχανίας
es_es: Administrar Industrias
fa_ir: مدیریت زمینه‌های فعالیت‌ها
fi_fi: Järjestä toimialat
fr_fr: Gérer les secteurs d'activités des sociétés
it_it: Gestione Categorie Industria
nl_nl: Manage Industriën
pl_pl: Zarz±dzaj Bran¿ami
pt_br: Gerenciar Indústrias
ru_ru: Управление отраслями
tr_tr: Sektörleri Yönet

source: Manage Opportunity Statuses
bg_bg: Настройка на статуси на възможностите
de_de: Chancenstatus verwalten
el_gr: Διαχείριση Καταστάσεων Ευκαιριών
es_es: Administrar Estados de oportunidades
fa_ir: مدیریت وضعیت فرصت‌های تجاری
fi_fi: Järjestä tilaisuuksien tilat
fr_fr: Gérer les statuts d'opportunités
it_it: Gestione Stati Opportunità
nl_nl: Manage Kans Statussen
pl_pl: Zarz±dzaj Statusami Okazji
pt_br: Gerenciar Status de Oportunidades
ru_ru: Управление статусом возможностей
tr_tr: Fýrsat Statülerini Yönet

source: Manage Opportunity Types
es_es: Administrar Tipos de oportunidades
fr_fr: Gérer les types d'opportunité

source: Manage Permission
bg_bg: Настройка на правото
de_de: Berechtigung verwalten
es_es: Administrar Permiso
fa_ir: مدیریت مجوزهای دسترسی
fr_fr: Gérer une permission
it_it: Gestione Permesso
nl_nl: Beheer Toestemming
pt_br: Gerenciar Permissões

source: Manage Permissions
bg_bg: Настройка на правата
de_de: Berechtigungen verwalten
es_es: Administrar Permisos
fa_ir: مدیریت مجوزهای دسترسی
fr_fr: Gérer les permisions
it_it: Gestione Permessi
nl_nl: Beheer Toestemmingen
pt_br: Gerenciar Permissões

source: Manage Permissions for Role
bg_bg: Настройка на правата за роля
de_de: Verwalte Rollenberechtigungen
es_es: Administrar Permisos por rol
fa_ir: مدیریت مجوزهای دسترسی برای نقش
fr_fr: Gérer les permissions sur les roles
it_it: Gestione Permessi per Ruolo
nl_nl: Beheer Toestemming voor Rol
pt_br: Gerenciar Permissões para Papeis

source: Manage Ratings
bg_bg: Настройка на оценките
de_de: Bewertungen verwalten
el_gr: Διαχείριση Βαθμολογήσεων
es_es: Administrar Evaluaciones
fa_ir: مدیریت امتیازات
fi_fi: Järjestä luokitukset
fr_fr: Gérer les taux
it_it: Gestione Valutazioni
nl_nl: Manage Beoordelingen
pl_pl: Zarz±dzaj Wska¼nikami
pt_br: Gerenciar Avaliação
ru_ru: Управление рейтингом
tr_tr: Dereceleri Yönet

source: Manage Relationship Types
bg_bg: Настройка на типовете разрешения
de_de: Beziehungsarten verwalten
el_gr: Διαχείριση Τύπων Σχέσης
es_es: Administrar Tipos de relaciones
fa_ir: مدیریت انواع ارتباطات
fi_fi: Järjestä keskinäisten suhteiden tyypit
fr_fr: Gérer les types de relation
it_it: Gestione Tipi Relazioni
nl_nl: Manage Relatie Soorten
pl_pl: Zarz±dzaj Typami Zale¿no¶ci
pt_br: Gerenciar Tipos de Relacões
ru_ru: Управление типами отношений
tr_tr: Ýliþki Tiplerini Yönet

source: Manage Role Permissions
bg_bg: Настройка на правата за роля
de_de: Rollenfunktionen verwalten
es_es: Administrar Permisos de rol
fa_ir: مدیریت مجوزهای دسترسی نقش‌ها
fr_fr: Gérer les permissions des rôles
it_it: Gestione Permessi dei Ruoli
nl_nl: Manage Rollen
pt_br: Gerenciar Permissão de Papeis

source: Manage Role Permissions in Grid
bg_bg: Настройка на правата за роля (таблично)
de_de: Verwalte Rollenberechtigungen im Raster
es_es: Administrar Permisos de roles en matriz
fa_ir: مدیریت مجوزهای دسترسی نقش‌ها در جدول
fr_fr: Gérer les permissions sur les roles en Grille
it_it: Gestione dei Pemessi per Ruolo in Griglia
nl_nl: Beheer Rol Toestemming in Grid
pt_br: Gerenciar Permissão de Papeis em Grid

source: Manage Roles
bg_bg: Настройка на ролите
de_de: Rollen verwalten
el_gr: Διαχείριση Ρόλων
es_es: Administrar Roles
fa_ir: مدیریت نقش‌ها
fi_fi: Järjestä roolit
fr_fr: Gérer les rôles
it_it: Gestione Ruoli
nl_nl: Manage Rollen
pl_pl: Zarz±dzaj Rolami
pt_br: Gerenciar Grupos
ru_ru: Управление ролями
tr_tr: Rolleri Yönet

source: Manage Salutations
bg_bg: Настройка на обръщенията
de_de: Anreden verwalten
es_es: Administrar Saludos
fa_ir: مدیریت پیشوندها
fr_fr: gérer les civilités
it_it: Gestione Titoli
nl_nl: Beheer Aanheffen
pt_br: Gerenciar Saudação

source: Manage System Parameters
bg_bg: Настройка на системните параметри
de_de: Systemparameter verwalten
el_gr: Διαχείριση Παραμέτρων Συστήματος
es_es: Administrar Parámetros del sistema
fa_ir: مدیریت پارامترهای سیستمی
fi_fi: Järjestä järjestelmän parametrit
fr_fr: Paramètrage systeme
it_it: Gestione Parametri di Sistema
nl_nl: Beheer Systeem Parameters
pt_br: Gerenciar Parâmetros do Sistema

source: Manage Templates
es_es: Administrar Plantillas
fr_fr: Gérer les templates

source: Manage Users
bg_bg: Настройка на потребителите
de_de: Benutzer verwalten
el_gr: Διαχείριση Χρηστών
es_es: Administrar Usuarios
fa_ir: مدیریت کاربران
fi_fi: Järjestä käyttäjät
fr_fr: Gérer les utilisateurs
it_it: Gestione Utenti
nl_nl: Manage Gebruikers
pl_pl: Zarz±dzaj U¿ytkownikami
pt_br: Gerenciar Usuários
ru_ru: Управление пользователями
tr_tr: Kullanýcýlarý Yönet

source: Manage XRMS ACL
bg_bg: Настройка на контрола на достъпа до XRMS
de_de: Verwalte XRMS ACL
es_es: Administrar LCA de XRMS
fa_ir: مدیریت سطوح دسترسی در XRMS
fr_fr: Gestion des ACLs XRMS
it_it: Gestione XRMS ACL
nl_nl: Beheer XRMS ACL
pt_br: Gerenciar XRMS ACL

source: Managed By
bg_bg: Управляван от
de_de: Verwaltet von
es_es: Administrado por
fa_ir: مدیریت توسط
fr_fr: Administré par
it_it: Gestito da
nl_nl: Managed door
pt_br: Gerenciado Por

source: Manages
bg_bg: Управлява
de_de: Verwaltet
es_es: Administra
fa_ir: مدیریت
fr_fr: administre
it_it: Gestioni
nl_nl: Managed
pt_br: Gerencia

source: Manufactures for
bg_bg: Произвежда за
de_de: Produziert für
es_es: Fabrica para
fa_ir: تولید کننده برای
fr_fr: Produit pour
it_it: Industrie per
nl_nl: Fabricage voor
pt_br: Manufatura para

source: Manufacturing
bg_bg: Производство
de_de: Produktion
el_gr: Βιομηχανική Επεξεργασία
es_es: Fabricación
fa_ir: تولید
fi_fi: Tuotanto
fr_fr: Manufacture
it_it: Produzione industriale
nl_nl: Fabricage
pt_br: Manufatura
ru_ru: Промышленость
tr_tr: Üretim/Ýmalat

source: March
bg_bg: Март
de_de: März
es_es: Marzo
fa_ir: مارس
fr_fr: Mars
it_it: Marzo
nl_nl: Maart
pt_br: Março

source: Maximum RSS Feed Entries
bg_bg: Максимален брой елементи в RSS потоци
el_gr: Μέγιστος Αριθμός Εγγραφών RSS
es_es: Máximo número de entradas del Alimentador RSS
fr_fr: Nombre maximum d'entrée RSS

source: Maximum number of entries to include in any RSS feed.
bg_bg: Максимален брой на елементите, включени RSS потоците.
el_gr: Μέγιστος Αριθμός Εγγραφών που θα περιληφθούν σε οποιοδήποτε RSS feed.
es_es: Máximo número de entradas a incluir en cualquier alimentador RSS.
fr_fr: Nombre maximum d'entrée à inclure dans chaque flux RSS

source: May
bg_bg: Май
de_de: Mai
es_es: Mayo
fa_ir: می
fr_fr: Mai
it_it: Maggio
nl_nl: mei
pt_br: Maio

source: Measure performance of users over a selectable timeframe
bg_bg: Измерване на производителността на потребителите в зададен интервал от време
de_de: Bestimme Leistung eines Benutzers über einen wählbaren Zeitraum
el_gr: Μέτρηση της απόδοσης των χρηστών σε επιλεγμένη χρονική περίοδο
es_es: Medir el rendimiento de usuarios sobre un período seleccionable
fa_ir: سنجش کارایی کاربران در یک محدوده زمانی قابل انتخاب
fi_fi: Mittaa käyttäjien tuottavuus (valinnaisella) ajanjaksolla.
fr_fr: Mesurer la performance d'utilisateurs sur une période donnée
it_it: Misurare prestazioni di utenti in un intervallo di tempo
nl_nl: Meet prestatie van gebruikers over een geselecteerbare periode
pl_pl: Pomiar wydajno¶ci u¿ytkownika w wybranym okresie
pt_br: Medir o desempenho dos usuários sobre um período selecionável
ru_ru: Оценка производительности пользователей за выбранный период
tr_tr: Kullanýcýlarýn seçilebilir bir zaman zarfýndaki performanslarýný ölç

source: Media
bg_bg: Медии
de_de: Medien
el_gr: ΜΜΕ
es_es: Medios
fa_ir: رسانه‌ها
fr_fr: Médias
pt_br: Meio
ru_ru: СМИ
tr_tr: Medya

source: Medium
bg_bg: Среден
de_de: Mittel
el_gr: Μέσο
es_es: Medio
fa_ir: متوسط
fr_fr: Moyen
it_it: Medio
pt_br: Médio
ru_ru: Средний
tr_tr: Orta

source: Messages Sent
bg_bg: Изпратени съобщения
de_de: Nachrichten gesendet
el_gr: Μηνύματα Εστάλησαν
es_es: Mensajes Enviados
fa_ir: پیام‌ها ارسال شد
fi_fi: Viestejä lähetetty
fr_fr: Messages envoyés
it_it: Messaggi Inviati
nl_nl: Berichten Verzonden
pt_br: Mensagem Enviada

source: Mon
bg_bg: Пон
de_de: Mo
es_es: Lun
fa_ir: دو
fr_fr: Lun
it_it: Lun
nl_nl: Ma
pt_br: Segunda

source: Monday
bg_bg: Понеделник
de_de: Montag
es_es: Lunes
fa_ir: دوشنبه
fr_fr: Lundi
it_it: Lunedì
nl_nl: Maandag
pt_br: Segunda-Feira

source: Month View
es_es: Vista de mes
fr_fr: Vue en Mois

source: Monthly
bg_bg: Месечно
de_de: Monatlich
es_es: Mensual
fa_ir: ماهیانه
fr_fr: Mensuelle
it_it: Mensilmente
nl_nl: Maandelijks
pt_br: Mensal

source: More Info
bg_bg: Повече информация
de_de: Weitere Info's
el_gr: Περισσότερες Πληροφορίες
es_es: Más Info
fa_ir: اطلاعات بیشتر
fi_fi: Lisätietoja
fr_fr: Plus d'infos
it_it: Ulteriori Informazioni
nl_nl: Meer Info
pl_pl: Wiêcej informacji
pt_br: Mais Informações
ru_ru: Больше информации
tr_tr: Ayrýntýlý Bilgi

source: Move
bg_bg: Премести
de_de: Bewegen
el_gr: Μετακίνηση
es_es: Mover
fa_ir: انتقال
fi_fi: Siirrä
fr_fr: Déplacer
it_it: Sposta
nl_nl: Verplaats
pl_pl: Przenie¶
pt_br: Mover
ru_ru: Двигать
tr_tr: Taþý

source: Multi Router Traffic Grapher
bg_bg: Multi Router Traffic Grapher (Графичен мониторинг на множество маршрутизатори)
el_gr: Γράφημα Κίνησης Πολλαπλών Δρομολογητών
es_es: Graficador de Tráfico Múlti Enrutador
fa_ir: ایجاد کننده نمودار ترافیک چند مسیره

source: N/A
bg_bg: Н/П
de_de: Nicht verfügbar
el_gr: Μ/Δ
es_es: N/D
fa_ir: نامشخص
fi_fi: Ei saatavilla
it_it: N/D
nl_nl: NVT
pl_pl: nd.
ru_ru: Н/Д
tr_tr: G/D

source: NO COMPLETED ACTIVITIES for
bg_bg: НЯМА ПРИКЛЮЧЕНИ ДЕЙНОСТИ за
de_de: KEINE ABGESCHLOSSENEN AKTIVITÄTEN für
el_gr: Δεν υπάρχουν ολοκληρωθείσες Δραστηριότητες για
es_es: ACTIVIDADES NO COMPLETADAS para
fa_ir: فعالیت تکمیل شده‌ای یافت نشد برای
fi_fi: EI VALMIITA TOIMENPITEITÄ:
fr_fr: AUCUNES ACTIVITÉS ACHEVÉES pour
it_it: NESSUNA ATTIVITA' COMPLETATA per
nl_nl: GEEN COMPLETE ACTIVITEITEN voor
pl_pl: BRAK ZAKOÑCZONYCH AKCJI dla
pt_br: NENHUMA ATIVIDADE COMPLETADA para
ru_ru: НЕТ ЗАВЕРШЕННЫХ ДЕЛ для
tr_tr: TOPLAM TAMAMLANMIÞ AKTÝVÝTE -

source: NO COMPLETED CAMPAIGNS for
bg_bg: НЯМА ПРИКЛЮЧЕНИ КАМПАНИИ за
de_de: KEINE ABGESCHLOSSENEN AKTIONEN für
el_gr: Δεν υπάρχουν ολοκληρωθείσες Καμπάνιες για
es_es: CAMPAÑAS NO COMPLETADAS para
fa_ir: رشته عملیات تکمیل شده‌ای یافت نشد برای
fi_fi: EI VALMIITA KAMPANJOITA:
fr_fr: AUCUNES CAMPAGNES ACHEVÉES pour
it_it: NESSUNA CAMPAGNA COMPLETATA per
nl_nl: GEEN COMPLETE CAMPAGNES voor
pl_pl: BRAK ZAKOÑCZONYCH KAMPANI dla
pt_br: NENHUMA CAMPANHA COMPLETADA para
ru_ru: НЕТ ЗАВЕРШЕННЫХ КАМПАНИЙ для
tr_tr: TOPLAM TAMAMLANMIÞ KAMPANYA -

source: NO COMPLETED CASES for
bg_bg: НЯМА ПРИКЛЮЧЕНИ КАЗУСИ за
de_de: KEINE ABGESCHLOSSENEN VORGÄNGE für
el_gr: Δεν υπάρχουν ολοκληρωθείσες Περιπτώσεις για
es_es: CASOS NO COMPLETADOS para
fa_ir: مورد تکمیل شده‌ای یافت نشد برای
fi_fi: EI VALMIITA TEHTÄVIÄ:
fr_fr: AUCUN TICKET ACHEVÉ pour
it_it: NESSUNA RICHIESTA COMPLETATA per
nl_nl: GEEN COMPLETE CASES voor
pl_pl: BRAK ZAKOÑCZONYCH INCYDENTÓW dla
pt_br: NENHUM ATENDIMENTO COMPLETADO para
ru_ru: НЕТ ЗАВЕРШЕННЫХ СОБЫТИЙ для
tr_tr: TOPLAM TAMAMLANMIÞ VAKA -

source: NO COMPLETED OPPORTUNITIES for
bg_bg: НЯМА ПРИКЛЮЧЕНИ ВЪЗМОЖНОСТИ за
de_de: KEINE ABGESCHLOSSENEN CHANCEN für
el_gr: Δεν υπάρχουν ολοκληρωθείσες Ευκαιρίες για
es_es: OPORTUNIDADES NO COMPLETADAS para
fa_ir: فرصت تجاری تکمیل شده‌ای یافت نشد برای
fi_fi: EI VALMIITA MAHDOLLISUUKSIA:
fr_fr: AUCUNES OPPORTUNITES ACHEVÉES pour
it_it: NESSUNA OPPORTUNITA' COMPLETATA per
nl_nl: GEEN COMPLETE KANSEN voor
pl_pl: BRAK ZAKOÑCZONYCH OKAZJI dla
pt_br: NENHUMA OPORTUNIDADE COMPLETADA para
ru_ru: НЕТ ЗАВЕРШЕННЫХ ВОЗМОЖНОСТЕЙ для
tr_tr: TOPLAM TAMAMLANMIÞ FIRSAT -

source: NO OPEN ACTIVITIES for
bg_bg: НЯМА АКТИВНИ ДЕЙНОСТИ за
de_de: KEINE OFFENEN AKTIVITÄTEN für
el_gr: Δεν υπάρχουν ανοικτές Δραστηριότητες για
es_es: ACTIVIDADES NO ABIERTAS para
fa_ir: هیچ فعالیت در حال اجرایی برای
fi_fi: EI VALMIITA TOIMENPITEITÄ:
fr_fr: AUCUNES ACTIVITÉS OUVERTE Spour
it_it: NESSUNA ATTIVITA' APERTA per
nl_nl: GEEN OPEN ACTIVITEITEN voor
pl_pl: BRAK OTWARTYCH AKCJI dla
pt_br: NENHUMA ATIVIDADE ABERTA para
ru_ru: НЕТ ОТКРЫТЫХ ДЕЛ для
tr_tr: TOPLAM AÇIK AKTÝVÝTE -

source: NO OPEN CAMPAIGNS for
bg_bg: НЯМА АКТИВНИ КАМПАНИИ за
de_de: KEINE OFFENEN AKTIONEN für
el_gr: Δεν υπάρχουν ανοικτές Καμπάνιες για
es_es: CAMPAÑAS NO ABIERTAS para
fa_ir: هیچ رشته عملیات درحال اجرایی برای
fi_fi: EI AVOIMIA KAMPANJOITA:
fr_fr: AUCUNES CAMPAGNES OUVERTES pour
it_it: NESSUNA CAMPAGNA APERTA per
nl_nl: GEEN OPEN CAMPAGNES voor
pl_pl: BRAK OTWARTYCH KAMPANI dla
pt_br: NENHUMA CAMPANHA ABERTA para
ru_ru: НЕТ ОТКРЫТЫХ КАМПАНИЙ для
tr_tr: TOPLAM AÇIK KAMPANYA -

source: NO OPEN CASES for
bg_bg: НЯМА АКТИВНИ КАЗУСИ за
de_de: KEINE OFFENEN VORGÄNGE für
el_gr: Δεν υπάρχουν ανοικτές Περιπτώσεις για
es_es: CASOS NO ABIERTOS para
fa_ir: هیچ مورد در حال اجرایی برای
fi_fi: EI AVOIMIA TEHTÄVIÄ:
fr_fr: AUCUN TICKET OUVERT pour
it_it: NESSUNA RICHIESTA APERTA per
nl_nl: GEEN OPEN CASES voor
pl_pl: BRAK OTWARTYCH INCYDENTÓW dla
pt_br: NENHUM CASO ABERTO para
ru_ru: НЕТ ОТКРЫТЫХ СОБЫТИЙ для
tr_tr: TOPLAM AÇIK VAKA -

source: NO OPEN OPPORTUNITIES for
bg_bg: НЯМА АКТИВНИ ВЪЗМОЖНОСТИ за
de_de: KEINE OFFENEN CHANCEN für
el_gr: Δεν υπάρχουν ανοικτές Ευκαιρίες για
es_es: OPORTUNIDADES NO ABIERTAS para
fa_ir: هیچ فرصت تجاری در حال اجرایی برای
fi_fi: EI AVOIMIA MAHDOLLISUUKSIA:
fr_fr: AUCUNES OPPORTUNITES OUVERTES pour
it_it: NESSUNA OPPORTUNITA' APERTA per
nl_nl: GEEN OPEN KANSEN voor
pl_pl: BRAK OTWARTYCH OKAZJI dla
pt_br: NENHUMA OPORTUNIDADE ABERTA para
ru_ru: НЕТ ОТКРЫТЫХ ВОЗМОЖНОСТЕЙ для
tr_tr: TOPLAM AÇIK FIRSAT -

source: NO OVERDUE ACTIVITIES for
bg_bg: НЯМА ПРОСРОЧЕНИ ДЕЙНОСТИ за
de_de: KEINE ÜBERFÄLLIGEN AKTIVITÄTEN für
el_gr: Δεν υπάρχουν εκπρόθεσμες Δραστηριότητες για
es_es: ACTIVIDADES NO ATRASADAS para
fa_ir: هیچ فعالیت دیر شده‌ای برای
fi_fi: EI VANHENTUNEITA TOIMENPITEITÄ:
fr_fr: AUCUNES ACTIVITÉS EN RETARD pour
it_it: NESSUNA ATTIVITA' SCADUTA per
nl_nl: GEEN OVERTIJDSE ACTIVITEITEN voor
pl_pl: BRAK ZALEG£YCH AKCJI dla
pt_br: NENHUMA ATIVIDADE EXPIRADA para
ru_ru: НЕТ ПРОСРОЧЕННЫХ ДЕЛ для
tr_tr: TOPLAM GECÝKEN AKTÝVÝTE -

source: NO OVERDUE CAMPAIGNS for
bg_bg: НЯМА ПРОСРОЧЕНИ КАМПАНИИ за
de_de: KEINE ÜBERFÄLLIGEN AKTIONEN für
el_gr: Δεν υπάρχουν εκπρόθεσμες Καμπάνιες για
es_es: CAMPAÑAS NO ATRASADAS para
fa_ir: هیچ رشته عملیات دیر شده‌ای برای
fi_fi: EI VANHENTUNEITA KAMPANJOITA:
fr_fr: AUCUNES CAMPAGNES EN RETARD pour
it_it: NESSUNA CAMPAGNA SCADUTA per
nl_nl: GEEN OVERTIJDSE CAMPAGNES voor
pl_pl: BRAK ZALEG£YCH KAMPANI dla
pt_br: NENHUMA CAMPANHA EXPIRADA para
ru_ru: НЕТ ПРОСРОЧЕННЫХ КАМПАНИЙ для
tr_tr: TOPLAM GECÝKEN KAMPANYA -

source: NO OVERDUE CASES for
bg_bg: НЯМА ПРОСРОЧЕНИ КАЗУСИ за
de_de: KEINE ÜBERFÄLLIGEN VORGÄNGE für
el_gr: Δεν υπάρχουν εκπρόθεσμες Περιπτώσεις για
es_es: CASOS NO ATRASADOS para
fa_ir: هیچ مورد دیر شده‌ای برای
fi_fi: EI VANHENTUNEITA TEHTÄVIÄ:
fr_fr: AUCUN TICKET EN RETARD pour
it_it: NESSUNA RICHIESTA SCADUTA per
nl_nl: GEEN OVERTIJDSE CASES voor
pl_pl: BRAK ZALEG£YCH INCYDENTÓW dla
pt_br: NENHUM ATENDIMENTO EXPIRADO para
ru_ru: НЕТ ПРОСРОЧЕННЫХ СОБЫТИЙ для
tr_tr: TOPLAM GECÝKEN VAKA -

source: NO OVERDUE OPPORTUNITIES for
bg_bg: НЯМА ПРОСРОЧЕНИ ВЪЗМОЖНОСТИ за
de_de: KEINE ÜBERFÄLLIGEN CHANCEN für
el_gr: Δεν υπάρχουν εκπρόθεσμες Ευκαιρίες για
es_es: OPORTUNIDADES NO ATRASADAS para
fa_ir: هیچ فرصت تجاری دیر شده‌ای برای
fi_fi: EI VANHENTUNEITA MAHDOLLISUUKSIA:
fr_fr: AUCUNES OPPORTUNITES EN RETARD pour
it_it: NESSUNA OPPORTUNITA' SCADUTA per
nl_nl: GEEN OVERTIJDSE KANSEN voor
pl_pl: BRAK OPÓ¬NIONYCH OKAZJI dla
pt_br: NENHUMA OPORTUNIDADE EXPIRADA para
ru_ru: НЕТ ПРОСРОЧЕННЫХ ВОЗМОЖНОСТЕЙ для
tr_tr: TOPLAM GECÝKEN FIRSAT -

source: Name
bg_bg: Име
el_gr: Όνομα
es_es: Nombre
fa_ir: نام
fi_fi: Nimi
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ru_ru: Название
tr_tr: Ad

source: Name Contains
bg_bg: Името съдържа
de_de: Name enthält
es_es: Nombre Contiene
fa_ir: نام حاوی
fr_fr: Nom contenant
it_it: Nome Contiene
nl_nl: Naam Bevat
pt_br: Nome Contém

source: Name Ends With
bg_bg: Името свършва с
de_de: Name endet mit
es_es: El Nombre finaliza con
fa_ir: نام به پایان می‌رسد با
fr_fr: Nom se termine par
it_it: Nome Finisce Con
nl_nl: Naam Eindigt Met
pt_br: Nomes que Terminam Com

source: Name Exactly Matches
bg_bg: Името точно съвпада с
de_de: Name - genaue Übereinstimmung
es_es: El Nombre exactamente coincide con
fa_ir: نام دقیقا معادل است
fr_fr: Nom correspond exactement
it_it: Nome Corrispondente
nl_nl: Naam Komt Precies Overeen
pt_br: Nomes Coincidentes

source: Name Starts With
bg_bg: Името започва с
de_de: Name beginnt mit
es_es: El Nombre inicia con
fa_ir: نام شروع می‌شود با
fr_fr: Nom commence par
it_it: Nome Inizia Con
nl_nl: Naam Begint Met
pt_br: Nomes que Começam Por

source: Name or ID
bg_bg: Име или ИН
de_de: Name oder ID
el_gr: Όνομα ή Ταυτότητα
es_es: Nombre o ID
fa_ir: نام یا شماره شناسایی
fi_fi: Nimi tai tunnus
fr_fr: Nom ou ID
it_it: Nome o Id
nl_nl: Naam of ID
pl_pl: Nazwa lub ID
pt_br: Nome ou ID
ru_ru: Имя или ИД
tr_tr: Ad veya ID

source: Need to assign a default name for
es_es: Es necesario asignar un nombre por defecto para

source: Need to assign a default title for
es_es: Es necesario asignar un título por defecto para
fr_fr: Besoin d'avoir un titre sur

source: Need to assign default_billing_address for
es_es: Es necesario asignar una dirección de facturación por defecto para
fr_fr: Besoin d'avoir une default_billing_address pour

source: Need to assign default_payment_address for
es_es: Es necesario asignar una dirección de pago por defecto para
fr_fr: Besoin d'avoir une default_payment_address pour

source: Need to assign default_primary_address for
es_es: Es necesario asignar una dirección de primaria por defecto para
fr_fr: Besoin d'avoir une default_primary_address pour

source: Need to assign default_shipping_address for
es_es: Es necesario asignar una dirección de envío por defecto para
fr_fr: Besoin d'avoir une default_shipping_address pour

source: Need to create active addresses for
es_es: Es necesario crear direcciones activas para
fr_fr: Besoin d'avoir une adresse active pour

source: Need to create active contacts for
es_es: Es necesario crear contactos activos para
fr_fr: Besoin de créer un contact actif pour

source: Need to create addresses contacts for
es_es: Es necesario crear direcciones para
fr_fr: Besoin d'avoir un contact par defaut pour

source: Need to create contacts for
es_es: Es necesario crear contactos para
fr_fr: Besoin de créer des contacts pour

source: Negotiation
bg_bg: Договаряне
de_de: Verhandlung
el_gr: Διαπραγμάτευση
es_es: Negociación
fa_ir: مذاکره
fi_fi: Neuvottelu
fr_fr: Négociation
it_it: Negoziazzione
nl_nl: Onderhandeling
pl_pl: Negocjowana
pt_br: Negociação
ru_ru: Согласование
tr_tr: Görüþme

source: New
bg_bg: Нов
de_de: Neu
el_gr: Νέα
es_es: Nuevo
fa_ir: جدید
fi_fi: Lisää
fr_fr: Nouveau
it_it: Nuovo
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
ru_ru: Новый
tr_tr: Yeni

source: New Activity
bg_bg: Нова дейност
de_de: Neue Aktion
es_es: Nueva Actividad
fa_ir: فعالیت جدید
fr_fr: Nouvelle activité
it_it: Nuova Attività
nl_nl: Nieuwe Activiteit
pt_br: Nova Atividade

source: New Address
bg_bg: Нов адрес
de_de: Neue Adresse
el_gr: Νέα Διεύθυνση
es_es: Crear Nueva Dirección
fa_ir: آدرس جدید
fi_fi: Lisää osoite
fr_fr: Nouvelle adresse
it_it: Nuovo Indirizzo
nl_nl: Nieuw Adres
pl_pl: Nowy Adres
pt_br: Novo Endereço
ru_ru: Новый адрес
tr_tr: Yeni Adres

source: New Bug Report
bg_bg: Нов отчет за бъг
de_de: neuer Fehlerbericht
es_es: Nuevo Reporte de Error
fa_ir: گزارش اشکال جدید
fr_fr: Nouveau rapport de bug
it_it: Nuova Segnalazione Bug
nl_nl: Nieuw Bug Verslag
pt_br: Novo Relatório de Erro

source: New Business Address
bg_bg: Нов фирмен адрес
de_de: Neue Geschäftsadresse
es_es: Nueva Dirección de Negocios
fa_ir: آدرس تجاری جدید
fr_fr: Ajouter l'adresse Pro
it_it: Nuovo Indirizzo Aziendale
nl_nl: Nieuw Berdijfsadres
pt_br: Novo Endereço Comercial

source: New Campaign
bg_bg: Нова кампания
de_de: Neue Aktion
el_gr: Νέα Καμπάνια
es_es: Crear Nueva Campaña
fa_ir: رشته عملیات جدید
fi_fi: Lisää kampanja
fr_fr: Nouvelle campagne
it_it: Nuova Campagna
nl_nl: Nieuwe Campagne
pl_pl: Nowa Kampania
pt_br: Nova Campanha
ru_ru: Новая кампания
tr_tr: Yeni Kampanya

source: New Case
bg_bg: Нов казус
de_de: Neuer Vorgang
el_gr: Νέα Περίπτωση
es_es: Crear Nuevo Caso
fa_ir: مورد جدید
fi_fi: Lisää tehtävä
fr_fr: Nouveau Ticket
it_it: Nuova Richiesta
nl_nl: Nieuwe Case
pl_pl: Nowy Incydent
pt_br: Novo Atendimento
ru_ru: Новое событие
tr_tr: Yeni Vaka

source: New Company
bg_bg: Нова фирма
de_de: Neue Firma
el_gr: Νέα Εταιρεία
es_es: Crear Nueva Compañía
fa_ir: شرکت جدید
fi_fi: Lisää yritys
fr_fr: Nouvelle société
it_it: Nuova Azienda
nl_nl: Nieuw Bedrijf
pl_pl: Nowa Firma
pt_br: Nova Empresa
ru_ru: Новая фирма
tr_tr: Yeni Þirket

source: New Company uses Contact Last Name + Household
es_es: Nueva compañía denominada: Apellidos del contacto + Familia
fr_fr: Les nouvelles sociétés sont créées à partir du nom de famille du contact et de son adresse perso.

source: New Company uses Contact Name
bg_bg: Новата фирма използва името на контакта
de_de: Neue Firma verwendet Kontaktnamen
es_es: Nueva compañía denominada igual que Nombre de Contacto
fr_fr: Utilisation d'une société

source: New Contact
bg_bg: Нов контакт
de_de: Neuer Kontakt
es_es: Nuevo Contacto
fa_ir: تماس جدید
fr_fr: Nouveau Contact
it_it: Nuovo Contatto
nl_nl: Nieuw Contact
pt_br: Novo Contato

source: New Contact for
bg_bg: Нов контакт за
de_de: Neuer Kontakt für
el_gr: Νέα Επαφή για
es_es: Crear Nuevo Contacto
fa_ir: تماس جدید برای
fi_fi: Lisää kontaktit yritykselle:
fr_fr: Nouveau Contact pour
it_it: Nuovo Contatto per
nl_nl: Nieuw Contact voor
pl_pl: Nowy Kontakt dla
pt_br: Novo Contato para
ru_ru: Новый контакт для
tr_tr: Yeni Yetkili

source: New Division
bg_bg: Нов отдел
de_de: Neue Abteilung
el_gr: Νέο Τμήμα
es_es: Crear Nueva División
fa_ir: بخش جدید
fi_fi: Lisää jaos
fr_fr: Nouveau service
it_it: Nuova Divisione
nl_nl: Nieuwe Verdeling
pl_pl: Nowy Oddzia³
pt_br: Nova Divisão
ru_ru: Новый отдел (подразделение)
tr_tr: Yeni Bölüm

source: New Feature Request
bg_bg: Нова заявка за услуга
de_de: Neue Merkmalsanfrage
es_es: Nueva Solicitud de Característica
fa_ir: درخواست قابلیت جدید
fr_fr: Demande de nouvelle fonctionalité
it_it: Nuova Richiesta di miglioramento
nl_nl: Nieuw Kenmerk Verzoek
pt_br: Nova Requisição de Melhorias

source: New Home Address
bg_bg: Нов домашен адрес
de_de: Neue Privat-Adresse
es_es: Nueva Dirección de Habitación
fa_ir: آدرس منزل جدید
fr_fr: Ajouter l'adresse personnelle
it_it: Nuovo Indirizzo Privato
nl_nl: Nieuw Thuisadres
pt_br: Novo Endereço Residencial
