Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Edit Account Information
bg_bg: Редактирай информацията за сметка
de_de: Kunden-Informationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Account
es_es: Editar Información de Cuenta
fa_ir: ویرایش اطلاعات حساب
fi_fi: Muokkaa tilin tietoja
fr_fr: Editer les informations de statut de compte
it_it: Modifica Informazioni Conto
nl_nl: Account Informatie Aanpassen
pl_pl: Edytuj Informacje o Koncie
pt_br: Editar Informações do Cliente
ru_ru: Редактирование информации об клиенте
tr_tr: Hesap Bilgilerini Düzenle

source: Edit Account Status Information
bg_bg: Редактирай информацията за статус на сметка
de_de: Kunden-Statusinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Κατάστασης Account
es_es: Editar Información de Estado de Cuenta
fa_ir: ویرایش اطلاعات وضعیت حساب
fi_fi: Muokkaa tilin tilatietoja
fr_fr: Editer les informations de statut de compte
it_it: Modifica Stato Conto
nl_nl: Account Status Informatie Aanpassen
pl_pl: Edytuj Informacje o Statusie Konta
pt_br: Editar Informação de Status do Cliente
ru_ru: Редактировать информацию о статусе клиента
tr_tr: Hesap Statü Bilgilerini Düzenle

source: Edit Activity Template Information
bg_bg: Редактирай информацията за шаблон за дейност
de_de: Aktivitätsvorlageninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Προτύπου Δραστηριοτήτων
es_es: Editar Información de Plantilla de Actividad
fa_ir: ویرایش اطلاعات الگوی فعالیت
fi_fi: Muokkaa tehtäväpohjan tietoja
fr_fr: Editer les informations du modèle d'activité
it_it: Modifica Schema Attività
nl_nl: Activiteit Template Informatie Aanpassen
pl_pl: Edytuj Dane Szablonu Akcji
pt_br: Editar Gabarito de Informações das Atividades
ru_ru: Редактирование информации о шаблоне дела
tr_tr: Aktivite Þablon Bilgilerini Düzenle

source: Edit Activity Type Information
bg_bg: Редактирай информацията за тип дейност
de_de: Aktivitätstypeninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Τύπου Δραστηριοτήτων
es_es: Editar Información de Tipo de Actividad
fa_ir: ویرایش اطلاعات نوع فعالیت
fi_fi: Muokkaa tehtävätyypin tietoja
fr_fr: Editer les informations de type d'activité
it_it: Modifica Informazioni Tipo Attività
nl_nl: Activiteit Soort Informatie Aanpassen
pl_pl: Edytuj Dane Typu Akcji
pt_br: Editar Tipo de Informação de Atividade
ru_ru: Редактирование информацию о типе дела
tr_tr: Aktivite Tipi Bilgilerini Düzenle

source: Edit Address
bg_bg: Редактирай адреса
de_de: Adresse bearbeiten
el_gr: Επεξεργασία Διεύθυνσης
es_es: Editar Dirección
fa_ir: ویرایش آدرس
fi_fi: Muokkaa osoitetta
fr_fr: Editer l'adresse
it_it: Modifica Indirizzo
nl_nl: Adres Aanpassen
pl_pl: Edytuj Adres
pt_br: Editar Endereço
ru_ru: Редактирование адрес
tr_tr: Adres Düzenle

source: Edit Address Country Format
bg_bg: Редактирай формата за адрес в държавата
de_de: Landesspezifisches Adressformat bearbeiten
el_gr: Επεξεργασία μορφής Χώρας Διεύθυνσης
es_es: Editar Formato de Dirección de País
fa_ir: ویرایش فرمت آدرس کشور
fi_fi: Muokkaa maanmukaista osoitteen muotoa
fr_fr: Editer le format d'adresses du pays
it_it: Modifica Formato Locale Indirizzo
nl_nl: Adres Land Formaat Aanpassen
pl_pl: Edytuj Format Narodowy Adresu
pt_br: Editar Formatode Endereço de País
ru_ru: Редактирование национального формата адреса
tr_tr: Adres Ülke Formatýný Düzenle

source: Edit Association
bg_bg: Редактирай връзката
de_de: Beziehung bearbeiten
el_gr: Επεξεργασία Συσχέτισης
es_es: Editar Asociación
fa_ir: ویرایش ارتباط
fi_fi: Muokkaa yhteyttä
fr_fr: Editer les associations
it_it: Modifica Associazione
nl_nl: Associatie Aanpassen
pl_pl: Edytuj Zwi±zek
pt_br: Editar Associação
ru_ru: Редактирование объединения
tr_tr: Ýliþkilendirmeyi Düzenle

source: Edit Business Address
bg_bg: Редактирай фирмения адрес
de_de: Geschäftsadresse bearbeiten
es_es: Editar Dirección de Negocios
fa_ir: ویرایش آدرس تجاری
fr_fr: Editer l'adresse entreprise
it_it: Modifica Indirizzo di Lavoro
nl_nl: Verander Werkadres
pt_br: Editar Endereço Comercial

source: Edit Campaign
bg_bg: Редактирай кампанията
de_de: Aktion bearbeiten
el_gr: Επεξεργασία Καμπάνιας
es_es: Editar Campaña
fa_ir: ویرایش رشته عملیات
fi_fi: Muokkaa kampanjaa
fr_fr: Editer la campagne
it_it: Modifica Campagna
nl_nl: Campagne Aanpassen
pl_pl: Edytuj Kampaniê
pt_br: Editar Campanha
ru_ru: Редактирование кампании
tr_tr: Kampanya Düzenle

source: Edit Campaign Status Information
bg_bg: Редактирай информацията за статус на кампания
de_de: Aktioninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Κατάστασης Καμπάνιας
es_es: Editar Información de Estado de Campaña
fa_ir: ویرایش اطلاعات وضعیت رشته عملیات
fi_fi: Muokkaa kampanjan tilan tietoja
fr_fr: Editer les Statuts de campagne
it_it: Modifica Informazioni Stato Campagna
nl_nl: Campagne Status Informatie Aanpassen
pl_pl: Edytuj Status Kampanii
pt_br: Editar Informação de Status de Campanha
ru_ru: Редактирование информации о статусе кампании
tr_tr: Kampanya Statü Bilgilerini Düzenle

source: Edit Campaign Type Information
bg_bg: Редактирай информацията за тип кампания
de_de: Aktionstypinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Τύπου Καμπάνιας
es_es: Editar Información de Tipo de Campaña
fa_ir: ویرایش اطلاعات نوع رشته عملیات
fi_fi: Muokkaa kampanjan tyypin tietoja
fr_fr: Editer les Types de campagne
it_it: Modifica Informazioni Tipo Campagna
nl_nl: Campagne Soort Informatie Aanpassen
pl_pl: Edytuj Typ Kampanii
pt_br: Editar Tipo de Informação de Campanha
ru_ru: Редактирование информации о типе кампании
tr_tr: Kampanya Tipi Bilgilerini Düzenle

source: Edit Case #
bg_bg: Редактирай казус #
de_de: Vorgang # bearbeiten
el_gr: Επεξεργασία Περίπτωσης Αρ.
es_es: Editar Caso #
fa_ir: ویرایش مورد شماره
fi_fi: Muokkaa tehtävä numero
fr_fr: Editer le ticket #
it_it: Modifica Richiesta n.
nl_nl: Case # Aanpassen
pl_pl: Edytuj Incydent #
pt_br: Editar Atendimento #
ru_ru: Редактирование событие #
tr_tr: Vaka Düzenle #

source: Edit Case Status Information
bg_bg: Редактирай информацията за статус на казус
de_de: Vorgangs-Statusinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Κατάστασης Περίπτωσης
es_es: Editar Información de Estado de Caso
fa_ir: ویرایش اطلاعات وضعیت مورد
fi_fi: Muokkaa tehtävän tilan tietoja
fr_fr: Editer les Statut des tickets
it_it: Modifica Informazioni Stato Richiesta
nl_nl: Case Status Informatie Aanpassen
pl_pl: Edytuj Informacje o Statusie Incydentu
pt_br: Editar Status da Indformação de Atendimentos
ru_ru: Редактирвание информации о статусе события
tr_tr: Vaka Statüsü Bilgilerini Düzenle

source: Edit Case Type Information
bg_bg: Редактирай информацията за тип казус
de_de: Vorgangs-Typeninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Τύπου Περίπτωσης
es_es: Editar Información de Tipo de Caso
fa_ir: ویرایش اطلاعات نوع مورد
fi_fi: Muokkaa tehtävän tyypin tietoja
fr_fr: Editer les types des tickets
it_it: Modifica Informazioni Tipo Richiesta
nl_nl: Case Soort Informatie Aanpassen
pl_pl: Edytuj Informacje o Typie Incydentu
pt_br: Editar Tipo de Informação de Atendimento
ru_ru: Редактирование информации о типе события
tr_tr: Vaka Tipi Bilgilerini Düzenle

source: Edit Category Information
bg_bg: Редактирай информацията за категорията
de_de: Kategorieinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Κατηγοριών
es_es: Editar Información de Categoría
fa_ir: ویرایش اطلاعات طبقه‌بندی
fi_fi: Muokkaa luokan tietoja
fr_fr: Editer les catégories
it_it: Modifica Informazioni Categoria
nl_nl: Catagorie Informatie Aanpassen
pl_pl: Edytuj Informacje o Kategorii
pt_br: Editar Informação de Categoria
ru_ru: Редактирование информации о катеогрии
tr_tr: Kategori Bilgilerini Düzenle

source: Edit Company Source Information
bg_bg: Редактирай информацията за източник на фирма
de_de: Firmenquelleninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Πηγής Εταιρείας
es_es: Editar Información de Fuente de Compañía
fa_ir: ویرایش اطلاعات مرجع
fi_fi: Muokkaa yritystietolähteen tietoja
fr_fr: Editer les sources des sociétés
it_it: Modifica Informazioni Fonte Azienda
nl_nl: Bron Bedrijfsinformatie Aanpassen
pl_pl: Edytuj ¬ród³o Pozyskania Firmy
pt_br: Editar Fonte de Informação de Empresas
ru_ru: Редактировать информацию о источнике информации
tr_tr: Þirket Kaynak Bilgilerini Düzenle

source: Edit Company Type Information
bg_bg: Редактирай информацията за тип фирма
de_de: Firmentypeninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Τύπου Εταιρείας
es_es: Editar Información de Tipo de Compañía
fa_ir: ویرایش اطلاعات نوع شرکت
fi_fi: Muokkaa yritystyypin tietoja
fr_fr: Editer les types de société
it_it: Modifica Informazioni Tipo Azienda
nl_nl: Bedrijfs Soort Informatie Aanpassen
pl_pl: Edytuj Informacje o Typie Firmy
pt_br: Editar Tipo de Informação de Empresas
ru_ru: Редактирование информации о типе фирмы
tr_tr: Þirket Tipi Bilgilerini Düzenle

source: Edit Division
bg_bg: Редактирай отдела
de_de: Abteilung bearbeiten
el_gr: Επεξεργασία Τμήματος
es_es: Editar División
fa_ir: ویرایش بخش
fi_fi: Muokkaa jaosta
fr_fr: Editer les services
it_it: Modifica Divisione
nl_nl: Verdeling Aanpassen
pl_pl: Edytuj Oddzia³
pt_br: Editar Divisão
ru_ru: Редактирование отдела (подразделения)
tr_tr: Bölüm Düzenle

source: Edit Element Definitions
bg_bg: Редактирай дефинициите на елементи
de_de: Element Definitionen bearbeiten
es_es: Editar Definiciones de Elementos
fa_ir: ویرایش تعاریف عناصر
fr_fr: Editer la definition de l'élément
it_it: Modifica Definizioni Elemento
nl_nl: Verander Element Definities
pt_br: Editar Definições de Elementos

source: Edit Former Names
bg_bg: Редактирай предишните имена
de_de: Frühere Namen bearbeiten
el_gr: Επεξεργασία Προηγουμένων Ονομάτων
es_es: Editar nombres anteriores
fa_ir: ویرایش نام‌های سابق
fi_fi: Muokkaa entisiä nimiä
fr_fr: Editer les anciens noms
it_it: Modifica Nomi Precedenti
nl_nl: Oorspronkelijke Namen Aanpassen
pl_pl: Edytuj Poprzednie Nazwy
pt_br: Editar Nomes Anteriores
ru_ru: Редактировать старое название
tr_tr: Ön Adlarý Düzenle

source: Edit Home Address
bg_bg: Редактирай домашния адрес
de_de: Privatadresse bearbeiten
es_es: Editar Dirección de Habitación
fa_ir: ویرایش آدرس منزل
fr_fr: Editer l'adresse personelle
it_it: Modifica Indirizzo Privato
nl_nl: Verander Thuisadres
pt_br: Editar Endereço Residencial

source: Edit Industry Information
bg_bg: Редактирай информацията за индустрията
de_de: Brancheninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Βιομηχανικού Τομέα
es_es: Editar Información de Industrias
fa_ir: ویرایش اطلاعات زمینه فعالیت
fi_fi: Muokkaa toimialatietoa
fr_fr: Editer les Acitivtes
it_it: Modifica Informazioni Categoria Industria
nl_nl: Industrie Informatie Aanpassen
pl_pl: Edytuj Informacje o Bran¿y
pt_br: Editar Informações de Indústrias
ru_ru: Редактировать информацию об отрасли
tr_tr: Sektör Bilgilerini Düzenle

source: Edit Message
bg_bg: Редактирай съобщението
de_de: Nachricht bearbeiten
el_gr: Επεξεργασία Μηνύματος
es_es: Editar Mensaje
fa_ir: ویرایش پیام‌ها
fi_fi: Muokkaa viestiä
fr_fr: Editer les messages
it_it: Modifica Messaggio
nl_nl: Verander Bericht
pl_pl: Edytuj Wiadomo¶æ
pt_br: Editar Mensagem
ru_ru: Редактирование сообщения
tr_tr: Mesaj Düzenle

source: Edit Note
bg_bg: Редактирай бележката
de_de: Bemerkung bearbeiten
el_gr: Επεξεργασία Σημειώματος
es_es: Editar Nota
fa_ir: ویرایش یادداشت
fi_fi: Muokkaa muistiinpanoa
fr_fr: Editer la note
it_it: Modifica Nota
nl_nl: Notitie Aanpassen
pl_pl: Edytuj Notatkê
pt_br: Editar Anotação
ru_ru: Редактирование заметки
tr_tr: Not Düzenle

source: Edit Opportunity Status Information
bg_bg: Редактирай информацията за статус на възможност
de_de: Chancenstatusinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Κατάστασης Ευκαιρίας
es_es: Editar Información de Estado de Oportunidad
fa_ir: ویرایش اطلاعات وضعیت فرصت تجاری
fi_fi: Muokkaa tilaisuuden tilan tietoja
fr_fr: Editer les Statut des opportunités
it_it: Modifica Informazioni Stato Opportunità
nl_nl: Kans Status Informatie Aanpassen
pl_pl: Edytuj Informacje o Statusie Okazji
pt_br: Editar Informação de Status de Oportunidades
ru_ru: Редактирование информации о статусе возможности
tr_tr: Fýrsat Statüsü Bilgilerini Düzenle

source: Edit Opportunity Type Information
es_es: Editar información de tipo de oportunidad
fr_fr: Editer les types d'opportunité

source: Edit Priority Type Information
bg_bg: Редактирай информацията за тип приоритет
de_de: Prioritätstypeninformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Τύπου Προτεραιότητας
es_es: Editar información de tipo de prioridad
fa_ir: ویرایش اطلاعات نوع اولویت
fi_fi: Muokkaa tärkeystyypin tietoja
fr_fr: Editer les types de priorité
it_it: Modifica Informazioni Tipo Priorità
nl_nl: Voorkeurs Soort Informatie Aanpassen
pl_pl: Edytuj Informacje o Priorytecie
pt_br: Editar Tipod e Informação de Prioridade
ru_ru: Редактирование информации о типе приоритета
tr_tr: Öncelik Tipi Bilgilerini Düzenle

source: Edit Profile
bg_bg: Редактирай профила
de_de: Profil bearbeiten
el_gr: Επεξεργασία Προφίλ
es_es: Editar Perfil
fa_ir: ویرایش پروفایل
fi_fi: Muokkaa profiilia
fr_fr: Editer le profil
it_it: Modifica Profilo
nl_nl: Profiel Aanpassen
pl_pl: Edytuj Profil
pt_br: Editar Perfil
ru_ru: Редактирование профиля
tr_tr: Profil Düzenle

source: Edit Rating Information
bg_bg: Редактирай информацията за оценките
de_de: Bewertungsinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Βαθμολόγησης
es_es: Editar Información de Rango
fa_ir: ویرایش اطلاعات امتیازات
fi_fi: Muokkaa luokitustietoa
fr_fr: Editer les taux
it_it: Modifica Informazioni Valutazione
nl_nl: Beoordeling Informatie Aanpassen
pl_pl: Edytuj Informacje o Wska¼niku
pt_br: Editar Informação de Avaliação
ru_ru: Редактирование информации о рейтинге
tr_tr: Derece Bilgilerini Düzenle

source: Edit Recurrence
bg_bg: Редактирай повторението
de_de: Bearbeite Wiederholung
es_es: Editar Recurrencia
fa_ir: ویرایش تکرار رخدادها
fr_fr: Editer l'activité récurente
it_it: Modifica Ricorrenza
nl_nl: Verander Tergukomen
pt_br: Editar Recorrências

source: Edit Relationship Type
es_es: Editar tipo de relaciones
fr_fr: Editer le type de relation

source: Edit Salutation
bg_bg: Редактирай обръщението
de_de: Anrede bearbeiten
es_es: Editar Saludo
fa_ir: ویرایش پیشوند
fr_fr: Editer la civilité
it_it: Modifica Titolo
nl_nl: Verander Aanhef
pt_br: Editar Saudação

source: Edit System Parameter
bg_bg: Редактирай системния параметър
de_de: Systemparameter bearbeiten
es_es: Editar Parámetro del Sistema
fa_ir: ویرایش پارامتر سیستمی
fr_fr: Editer les paramètres systemes
it_it: Modifica Parametri di Sistema
nl_nl: Verander Systeem Parameter
pt_br: Editar Parâmetros do Sistema

source: Edit User Information
bg_bg: Редактирай информацията за потребителя
de_de: Benutzerinformationen bearbeiten
el_gr: Επεξεργασία Πληροφοριών Χρήστη
es_es: Editar Información de Usuario
fa_ir: ویرایش اطلاعات کاربران
fi_fi: Muokkaa käyttäjätietoja
fr_fr: Editer les utilisateurs
it_it: Modifica Informazioni Utente
nl_nl: Gebruikers Informatie Aanpassen
pl_pl: Edytuj Informacje o U¿ytkowniku
pt_br: Editar Informações de Usuários
ru_ru: Редактирование информации о пользователе
tr_tr: Kullanýcý Bilgileri Düzenle

source: Edit View
bg_bg: Изглед за редакция
de_de: Listenansicht bearbeiten
es_es: Editar Vista
fa_ir: ویرایش نمایش
fr_fr: Editer la vue
it_it: Modifica Vista
nl_nl: Verander Overzicht
pt_br: Editar View

source: Editing/Deleting this record will change the address for all companies and contacts listed above.
bg_bg: Редактирайки/Изтривайки този запис, ще се промени адреса за всички фирми и контакти, посочени по-горе.
de_de: Das Bearbeiten / Löschen dieses Datensatzes ändert die Adresse für alle oben aufgelisteten Firmen und Kontakte.
el_gr: Η επεξεργασία/διαγραφή αυτής της εγγραφής θα αλλάξει την διεύθυνση για όλες τις εταιρείες και επαφές που αναφέρονται πιο πάνω.
es_es: Editar/Eliminar este registro cambiará la dirección para todas las compañías y contactos listados arriba.
fa_ir: ویرایش یا حذف این رکورد، آدرس تمامی شرکت‌ها و تماس‌های زیر را تغییر خواهد داد.
fi_fi: Tämän tiedon muuttaminen muuttaa osoitteet kaikille yllälistatuille yrityksille ja kontakteille.
fr_fr: Editer/supprimer cet enregistrement changera l'adresse pour toutes les sociétés et des contacts inscrits ci-dessus.
it_it: Modificare/Cancellare queste informazioni cambierà l'indirizzo per tutti le aziende e i contatti elencati
nl_nl: Dit record Aanpassen/Verwijderen zal alle bedrijven en contacten hierboven vermeld veranderen.
pl_pl: Edycja/Skasowanie tego rekordu zmieni adresy dla powy¿szych firm i kontaktów.
pt_br: Editar/Apagar esse registro irá mudar o endereço para todas as empresas e contatos listados abaixo.
ru_ru: Редактирование или удаление этой записи изменит информацию в адресах всех фирм и контактах в списке сверху.
tr_tr: Bu kayýtý düzenlemek/silmek yukarýda listelenen tüm þirketlerin ve yetkililerin adreslerinin deðiþmesine neden olacaktýr.

source: Education
bg_bg: Образование
de_de: Bildung
el_gr: Εκπαίδευση
es_es: Educación
fa_ir: آموزش
fi_fi: Koulutus
it_it: Istruzione
nl_nl: Educatie
pt_br: Educação
ru_ru: Образование
tr_tr: Eðitim

source: Element Definitions
bg_bg: Дефиниции на елементи
de_de: Elementdefinitionen
es_es: Definiciones de Elementos
fa_ir: تعاریف عناصر
fr_fr: Definition de l'élément
it_it: Definizioni Elemento
nl_nl: Element Definities
pt_br: Definições de Elemento

source: Email Merge Preview
es_es: Vista previa de Fusión de correo
fr_fr: Prévisualisation du Mail Merge

source: Email Template
bg_bg: Шаблон за email писма
de_de: E-Mail Vorlage
es_es: Plantilla de Email
fa_ir: الگوی پست الکترونیکی
fr_fr: Modèle d'e-mails
it_it: Schema Email
pt_br: Gabaritos para e-Mails

source: Email Template Title
es_es: Título de plantilla de email
fr_fr: Titre du modèle d'Email

source: Email Template Type
es_es: Tipo de plantilla de email
fr_fr: Type de modèle d'Email

source: Email Templates
bg_bg: Шаблони за писма
de_de: E-Mail Vorlagen
es_es: Plantillas de email
fa_ir: الگوهای پست الکترونیکی
fr_fr: Modèles d'e-mails
it_it: Schemi Email
pt_br: Gabaritos para e-Mails

source: Email This To
bg_bg: Изпрати email до
de_de: E-Mail verschicken an
el_gr: Στείλτε με Email αυτό Προς
es_es: Enviar email de esto a
fa_ir: ارسال به
fi_fi: Lähetä tämä sähköpostina:
fr_fr: L'envoyez par mail à
it_it: Invia per email a
nl_nl: Email Dit Naar
pl_pl: Wy¶lij To Mailem Do
pt_br: e-Mail Este Para
ru_ru: Отправить по эл. почте
tr_tr: Bunu E-Mail Olarak Yolla

source: Email address to use as the sender address when sending reports via email.
bg_bg: Email адрес, който ще се използва като адрес на подател при изпращане на отчети по email
es_es: Dirección de Email a utilizar como la dirección del remitente cuando se envíen reportes por email.
fr_fr: Adresse Email qui sera utilisé comme emetteur lorsque un rapport est envoyé par Email

source: Employees
bg_bg: Служители
de_de: Angestellte
el_gr: Υπάλληλοι
es_es: Empleados
fa_ir: کارمندان
fi_fi: Työntekijät
fr_fr: Employés
it_it: Dipendenti
nl_nl: Werknemers
pl_pl: Liczba pracowników
pt_br: Empregados
ru_ru: Служащие
tr_tr: Çalýþanlar

source: Enabled
bg_bg: Активирано
de_de: Aktiviert
el_gr: Ενεργό
es_es: Habilitado
fa_ir: فعال
fr_fr: Autoriser
it_it: Abilitato
pt_br: Habilitado

source: Enabled<
bg_bg: Активирано<
de_de: Aktiviert<
es_es: Habilitado<
fa_ir: فعال<
fr_fr: Autoriser<
it_it: Abilitato<
pt_br: Habilitado

source: End
bg_bg: Край
de_de: Ende
el_gr: Τέλος
es_es: Fin
fa_ir: پایان
fi_fi: Loppu
fr_fr: Fin
it_it: Fine
nl_nl: Einde
pl_pl: Koniec
pt_br: Fim
ru_ru: Конец периода
tr_tr: Bitiþ

source: End After
bg_bg: Край след
de_de: Endet nach
es_es: Fin Después
fa_ir: پایان پس از
fr_fr: Termine Après
it_it: Finisce Dopo
nl_nl: Eindigt na
pt_br: Terminar depois de

source: End Date
bg_bg: Крайна дата
de_de: End-/Fälligkeitsdatum
es_es: Fecha Fin
fa_ir: تاریخ پایان
fr_fr: Date Fin
it_it: Data Finale
nl_nl: Eind-/Verwachte Datum
pt_br: Data de Término

source: End on
bg_bg: Край на
de_de: Endet am
es_es: Finaliza en
fa_ir: پایان در
fr_fr: se termine le
it_it: Fino al
nl_nl: Eindigd Op
pt_br: Termina Em

source: Ends
bg_bg: Приключва
de_de: Endet
el_gr: Τελειώνει
es_es: Finaliza
fa_ir: پایان‌ها
fi_fi: Päättyy
fr_fr: se termine
it_it: Termini
nl_nl: Eindigt
pl_pl: Zakoñczenie
pt_br: Fim
ru_ru: Окончание
tr_tr: Bitiþ

source: Ends On
bg_bg: Приключва на
de_de: Endet am
el_gr: Τελειώνει στις
es_es: Finaliza En
fa_ir: پایان‌ها فعال
fi_fi: Päättyy
fr_fr: se termine sur
it_it: Termini al
nl_nl: Eindigd Op
pl_pl: Zakoñczenie
pt_br: Termina Em
ru_ru: Окончание
tr_tr: Bitiþ Tarihi

source: English
bg_bg: Английски
de_de: Englisch
el_gr: Ελληνικά
es_es: Inglés
fa_ir: انگلیسی
fi_fi: Suomi
fr_fr: Anglais
it_it: Inglese
nl_nl: Engels
pl_pl: Angielski
pt_br: Inglês
ru_ru: Английский
tr_tr: Ýngilizce

source: Enter Cell
bg_bg: Въведете мобилен
de_de: Mobil-Tel.-Nr. eingeben
el_gr: Εισαγωγή Κινητού
es_es: Introducir Celular
fa_ir: شماره تلفن را وارد کنید
fr_fr: Entrer son téléphone portable
it_it: Inserisci Cell.
pl_pl: Wprowad¼ Nr Tel. Komórkowego
pt_br: Entre Celular
ru_ru: Ввести номер мобильного телефона
tr_tr: Cep Gir

source: Enter Cell Phone
bg_bg: Въведете мобилен телефон
de_de: Mobil-Tel.-Nr. eingeben
el_gr: Εισαγωγή Κινητού Τηλεφώνου
es_es: Introduzca Tlf Celular
fa_ir: شماره تلفن همراه را وارد کنید
fi_fi: Anna matkapuhelinnumero
fr_fr: Entrer son téléphone Personnel
it_it: Inserisci Cell.
nl_nl: Vul Mobiele Telfoon in
pt_br: Entre Fone Celular
tr_tr: Cep Telefonu Gir

source: Enter Email Address
bg_bg: Въведете email адрес
de_de: E-Mail Adresse eintragen
el_gr: Εισαγωγή Διεύθυνσης Email
es_es: Introduzca la Dirección de Email
fa_ir: آدرس پست الکترونیکی را وارد کنید
fi_fi: Anna sähköpostiosoite
fr_fr: Entrer son adresse mail
it_it: Inserisci Indirizzo Email
nl_nl: Vul Email Adres in
pl_pl: Wprowad¼ Adres Email
pt_br: Entre Endereço de e-Mail
ru_ru: Ввести адрес эл. почты
tr_tr: E-mail Adresi Gir

source: Enter Home Phone
bg_bg: Въведете домашен телефон
de_de: Telefon zu Hause eintragen
el_gr: Εισαγωγή Τηλεφώνου Οικίας
es_es: Introduzca Tlf Hogar
fa_ir: شماره تلفن منزل را وارد کنید
fi_fi: Anna kotipuhelinnumero
fr_fr: Entrer son téléphone Personnel
it_it: Inserisci Tel. Provato
nl_nl: Vul Telefoon Thuis in
pl_pl: Wprowad¼ Nr Tel. Domowego
pt_br: Entre Fone da Residência
ru_ru: Ввести домашний телефон
tr_tr: Ev Telefonu Gir

source: Enter New format
bg_bg: Въведете новия формат
de_de: Neues Format eingeben
el_gr: Εισαγωγή Νέας μορφής
es_es: Introduzca Nuevo Formato
fa_ir: ورود فرمت جدید
fi_fi: Anna uusi muoto
fr_fr: Entrer un nouveau format
it_it: Inserisci Nuovo formato
nl_nl: Enter Nieuw Format
pl_pl: Podaj Nowy Format
pt_br: Entre Novo Formato
ru_ru: Ввести новый формат
tr_tr: Yeni Formatý Gir

source: Enter New or Edit Existing Address
bg_bg: Въведи нов или съществуващ адрес
de_de: Neue Adresse eingeben oder bisherige bearbeiten
es_es: Entrar una nueva dirección o editar la existente
fa_ir: ورود آدرس جدید یا ویرایش آدرس موجود
fr_fr: Ajouter ou Editer une adresse existante
it_it: Inserisci/Modifica Indirizzo
nl_nl: Vul Nieuw in of Verander Bestaand Adres
pt_br: Entre Novo Endereço ou Edite o Endereço Existente

source: Enter Note
es_es: Introducir Nota
fr_fr: Saisir un commentaire

source: Enter Work Phone
bg_bg: Въведете служебен телефон
de_de: Geschäftstelefon eintragen
el_gr: Εισαγωγή Τηλεφώνου Εργασίας
es_es: Introduzca Tlf Trabajo
fa_ir: تلفن محل کار را وارد کنید
fi_fi: Anna työpuhelinnumero
fr_fr: Entrer son téléphone de bureau
it_it: Inserisci Tel. Uff.
nl_nl: Vul Werk Telefoon in
pl_pl: Wprowad¼ Nr Tel. S³u¿bowego
pt_br: Entre Telefone Comercial
ru_ru: Ввести рабочий телефон
tr_tr: Ýþ Telefonu Gir

source: Entered
bg_bg: Въведен
de_de: Eingetragen
el_gr: Εισήχθη
es_es: Introducido
fa_ir: وارد شد
fi_fi: Annettu
fr_fr: Saisi
it_it: Inserito
pl_pl: Wprowadzony
pt_br: Entrado
ru_ru: Введено
tr_tr: Girilmiþ
