Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: business day of
bg_bg: работен ден от
de_de: Arbeitstag von
es_es: día laborable de
fa_ir: روز کاری
fr_fr: Jour travaillé de
it_it: giorno feriale di
nl_nl: bijzonder verlof
pt_br: dia útil de

source: business day of the month
bg_bg: работен ден от месец
de_de: Arbeitstag des Monats
es_es: día laborable del mes
fa_ir: روز کاری ماه
fr_fr: jour travaillé du mois
it_it: giorno feriale del mese
nl_nl: werkdag van de maand
pt_br: dia útil do mes

source: day of
bg_bg: ден от
de_de: Tag von
es_es: día de
fa_ir: روز
fr_fr: Jour de
it_it: giorno di
nl_nl: dag van
pt_br: dia de

source: day of the month
bg_bg: ден от месеца
de_de: Tag des Monats
es_es: día del mes
fa_ir: روز ماه
fr_fr: jour du mois
it_it: giorno del mese
nl_nl: dag van de maand
pt_br: dia do mês

source: day of the year
bg_bg: ден от годината
de_de: Tag des Jahres
es_es: día del año
fa_ir: روز سال
fr_fr: jour de l'année
it_it: giorno dell'anno
nl_nl: dag van het jaar
pt_br: dia do ano

source: day(s)
bg_bg: ден(дни)
de_de: Tag(e)
es_es: día(s)
fa_ir: روز
fr_fr: jour(s)
it_it: giorno/i
nl_nl: dagen
pt_br: dia(s)

source: has been created. To access it, you can use the link here:
bg_bg: беше създаден. За да го видите, можете да използвате връзката тук:
de_de: wurde angelegt. Hier klicken:
es_es: ha sido creado. Para acceder a esto, usted puede usar el siguiente enlace:
fa_ir: ایجاد شده است. برای دسترسی به آن از این لینک استفاده کنید:
fr_fr: a été créé. Pour y accéder utiliser ce lien :
it_it: è stato creato. Per l'accesso utilizzare questo link:
nl_nl: is gemaakt. Om er toegang tot te krijgen, kunt u de link hier gebruiken:
pt_br: foi criado(a). Para acessá-lo(la), use o seguinte link:

source: month(s)
bg_bg: месец(и)
de_de: Monat(e)
es_es: mes(es)
fa_ir: ماه
fr_fr: Mois
it_it: mese/i
nl_nl: maand(en)
pt_br: mes(es)

source: occurence(s)
bg_bg: изпълнения
de_de: Häufigkeit(en)
es_es: ocurrencia(s)
fa_ir: رخداد
it_it: occorrenza/e
nl_nl: voorkomen(s)
pt_br: ocorrencia(s)

source: of
bg_bg: на
de_de: von
es_es: de
fa_ir: از
fr_fr: de
it_it: di
nl_nl: van
pt_br: de

source: of the month
bg_bg: на месец
de_de: des Monats
es_es: del mes
fa_ir: از ماه
fr_fr: du mois
it_it: del mese
nl_nl: van de maand
pt_br: do mês

source: week(s)
bg_bg: седмица(и)
de_de: Woche(n)
es_es: semana(s)
fa_ir: هفته
fr_fr: Semaine(s)
it_it: settimana/e
nl_nl: week/weken
pt_br: semana(s)

source: year(s)
bg_bg: година(и)
de_de: Jahre(n)
es_es: año(s)
fa_ir: سال
fr_fr: Année(s)
it_it: anno/i
nl_nl: jaar/jaren
pt_br: ano(s)

source: (No Name)
bg_bg: (Без име)
es_es: (sin nombre)
fr_fr: (Sans Nom)

source: (defaults to days)
bg_bg: (по подразбиране - дни)
de_de: (Standard als Tage)
el_gr: (εξ ορισμού σε ημέρες)
es_es: (días por defecto)
fa_ir: (پیش‌گزیده به روز)
fi_fi: (oletuksena päivää)
fr_fr: (jours par défaut)
it_it: (valore preimpostato in giorni)
nl_nl: (standaard naar dagen)
pl_pl: (w dniach)
pt_br: (default para dias)
ru_ru: (по умолчанию, в днях)
tr_tr: (gün olarak öntanýmlý)

source: . Make sure you have run the administration update.
bg_bg: . Уверете се, че се изпълнили актуализацията на административната част.
de_de: . Stellen Sie sicher, dass das Administrationsupdate ausgeführt wurde.
el_gr: . Βεβαιωθείτε ότι έχετε εκτελέσει το administration update.
es_es: . Asegúrese de haber ejecutado la actualización de la Administración.
fa_ir: . اطمینان حاصل نمایید که شما بروز رسانی مدیریتی را انجام داده باشید.
fi_fi: . Varmista, että olet ajanut hallinnollisen päivityksen.
fr_fr: . Assurez-vous que vous avez exécuté la mise à jour d'administration.
it_it: . Controlla di aver aggiornato il database.
nl_nl: . Verzeker je ervan dat de administration update uitgevoerd hebt.
pt_br: Assegure-se de que voce tenha efetuado a atualização via administração.
ru_ru: . Убедитесь, что вы делаете административное обновление.
tr_tr: . Yönetim güncellemesini çalýþtýrdýðýnýza emin olunuz.

source: . The data entry appears to be corrupted.
bg_bg: . Въведените данни изглежда са повредени.
de_de: . Der Dateneintrag scheint zerstört zu sein.
el_gr: . Η εισαγωγή δεδομένων φαίνεται να είναι κατεστραμμένη.
es_es: . Las datos entrados parecen estar corrompidos.
fa_ir: . ورودی داده‌ها به نظر خراب شده می‌آید.
fi_fi: . Tietosisältö vaikuttaa turmeltuneen.
fr_fr: . L'entrée de données semble être corrompue.
it_it: . Il dato sembra danneggiato.
nl_nl: . De gegevens lijken gecorrumpeerd.
pl_pl: . Dane s± uszkodzone.
pt_br: O dado inserido aparenta estar corrompido.
ru_ru: . Введенные данные, похоже, неверны.
tr_tr: . Veri giriþi bozuk olarak görünmektedir.

source: <h1>QuickForm Error: Form method GET will not work with File upload widget!</h1>
bg_bg: <h1>Грешка в QuickForm: Методът GET на формата не работи с контрола за качване на файлове!</h1>
de_de: <h1>Quickform Error: Formular-Methode GET funktioniert nicht mit dem Datei-Hochlade Modul!</h1>
es_es: <h1>Error de QuickForm: El método GET del formulario no funcionará con carga de archivos widget!</h1>
fa_ir: <h1>اشکال سیستم QuickForm: متد GET با سیستم ارسال فایل کار نمی‌کند!</h1>
fr_fr: <h1>QuickForm Error: La methode GET ne fonctionne pas avec l'upload de fichier !</h1>
it_it: <h1>Errore QuickForm: Il metodo GET della Form non funzionerà con il widget File upload!</h1>
pt_br: <h1>QuickForm Error: Método GET não irá funcionar com 'File upload widget'!</h1>

source: A new workflow has been started
bg_bg: Нов процес беше започнат
de_de: Ein neuer Workflow wurde gestartet
es_es: Se ha iniciado un nuevo flujo de trabajo
fa_ir: یک گردش کار جدید ایجاد شد
fr_fr: un nouveau WorkFlow a été démarré.
it_it: Un nuovo flusso di lavoro è partito
nl_nl: Een nieuwe workflow is gestart
pt_br: Um novo workflow foi iniciado

source: A new workflow of type
bg_bg: Нов процес от тип
de_de: Ein neuer Workflow des Typs
es_es: Un nuevo flujo de trabajo de tipo
fa_ir: یک گردش کار جدید از نوع
fr_fr: un nouveau workflow de type
it_it: Un nuovo flusso di lavoro di tipo
nl_nl: Een nieuwe workflow van type
pt_br: Um novo workflow de tipo

source: ACL
bg_bg: Контрол на достъпа
es_es: LCA
fa_ir: کنترل دسترسی‌ها
it_it: Lista Permessi

source: ACL Administration
bg_bg: Управление на контрола на достъпа
de_de: ACL Verwaltung
es_es: Administración ACL
fa_ir: مدیریت کنترل دسترسی‌ها
fr_fr: Administration des ACL
it_it: Amministrazione Lista Permessi
nl_nl: ACL Administratie
pt_br: Administração ACL

source: ACL Management
bg_bg: Управление на контрола на достъпа
de_de: ACL Verwaltung
es_es: Gestión ACL
fa_ir: مدیریت کنترل دسترسی‌ها
fr_fr: Management des ACL
it_it: Gestione Lista Permessi
pt_br: Gerenciamento ACL

source: ACL Result Test
bg_bg: Резултати от проверка на правата
de_de: ACL Ergebniss Text
es_es: Prueba de Resultado ACL
fa_ir: نتیجه آزمایش کنترل دسترسی
fr_fr: Resultat du Test ACL
it_it: Test Lista Permessi
nl_nl: ACL Resultaten Testen
pt_br: Resultado de teste de ACL

source: ACL Results
bg_bg: Резултатни права
de_de: ACL Ergebnisse
es_es: Resultados ACL
fa_ir: نتایج کنترل‌های دسترسی
fr_fr: Resultats ACL
it_it: Risultati Lista Permessi
nl_nl: ACL Resultaten
pt_br: Resultados ACL

source: AMA Flags
bg_bg: AMA флагове
de_de: AMA Zeichen
es_es: Banderas AMA
fa_ir: پرچم‌های AMA
fr_fr: AMA drapeaux
nl_nl: AMA Vlaggen

source: Abbreviation
bg_bg: Съкращение
de_de: Abkürzung
es_es: Abreviación
fa_ir: اختصار
fr_fr: Abbréviation
it_it: Abbreviazione
nl_nl: Afkorting
pt_br: Abreviação

source: About
bg_bg: Информация
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fa_ir: درباره
fi_fi: Tietoja
fr_fr: Concernant
it_it: Riguardo a
nl_nl: Over
pl_pl: Dotyczy
pt_br: Sobre
ru_ru: Кратко
tr_tr: Hakkýnda

source: About This Activity
bg_bg: Относно тази дейност
de_de: Über diese Aktivität
el_gr: Σχετικά με αυτή την δραστηριότητα
es_es: Acerca de esta Actividad
fa_ir: درباره این فعالیت
fi_fi: Tietoja tästä toimenpiteestä
fr_fr: De cette activité
it_it: Riguardo a questa 'attività
nl_nl: Over deze activiteit
pl_pl: Informacje o Akcji
pt_br: Sobre esta Atividade
ru_ru: Об этом деле
tr_tr: Bu Aktivite Hakkýnda

source: Account Code
bg_bg: Код на сметка
de_de: Kundennummer
es_es: Código de Cuenta
fa_ir: کد حساب
fr_fr: Code du compte
it_it: Codice conto
nl_nl: Account Kode
pt_br: Código da Conta

source: Account Owner
bg_bg: Собственик на сметка
de_de: Verantwortliche(r)
el_gr: Account Manager
es_es: Vendedor
fa_ir: صاحب حساب
fi_fi: Tilin omistaja
fr_fr: Prop. du compte
it_it: Proprietario Conto
nl_nl: Account Eigenaar
pl_pl: W³a¶ciciel
pt_br: Responsável pelo Cliente
ru_ru: Менеджер клиента
tr_tr: Hesap Sahibi

source: Account Status
bg_bg: Статус на сметка
de_de: Kundenstatus
el_gr: Κατάσταση Account
es_es: Estado de Cuenta
fa_ir: وضعیت حساب
fi_fi: Tilin tila
fr_fr: Statut de compte
it_it: Stato Conto
pl_pl: Status Konta
pt_br: Status do Cliente
ru_ru: Статус клиента
tr_tr: Hesap Statüsü

source: Account Status Details
bg_bg: Подробности за статус на сметка
de_de: Kundenstatus Details
el_gr: Λεπτομέρειες για την κατάσταση του Account
es_es: Detalles del Estado de Cuenta
fa_ir: جزئیات وضعیت حساب
fi_fi: Tilin tila yksityiskohtaisesti
fr_fr: Détails de statut de compte
it_it: Dettagli Stati Conto
pl_pl: Szczegó³y Statusu Konta
pt_br: Detalhes do Status do Cliente
ru_ru: Статус клиента (подробно)
tr_tr: Hesap Statü Detaylarý

source: Account Statuses
bg_bg: Статуси на сметки
de_de: Kundenstatus
el_gr: Καταστάσεις των Account
es_es: Estados de Cuenta
fa_ir: وضعیت‌های حساب
fi_fi: Tilien tilat
fr_fr: Statuts de compte
it_it: Stati Conto
pl_pl: Statusy Konta
pt_br: Status dos Clientes
ru_ru: Статусы клиента
tr_tr: Hesap Statüleri

source: Acquired
bg_bg: Погълнат
de_de: akquiriert
es_es: Adquirido
fa_ir: خریداری شده
fr_fr: Acheté
it_it: Acquisito
nl_nl: Verkregen
pt_br: Adquirido

source: Acquired by
bg_bg: Погълнат от:
de_de: akquiriert durch
es_es: Adquirido por
fa_ir: خریدای شده توسط
fr_fr: Acheté par
it_it: Acquisito da
nl_nl: Verkregen door
pt_br: Adquirido por

source: Action
bg_bg: Действие
de_de: Aktion
el_gr: Δράση
es_es: Acción
fa_ir: کنش
fi_fi: Toimenpide
it_it: Azione
nl_nl: Aktie
pl_pl: Akcja
pt_br: Ação
ru_ru: Действие
tr_tr: Ýþlem

source: Active
bg_bg: Активен
es_es: Activar
fr_fr: Actif

source: Active Users
bg_bg: Активни потребители
de_de: Aktive Benutzer
es_es: Usuarios Activos
fr_fr: Utilisateurs actifs
it_it: Utenti attivi

source: Activities
bg_bg: Дейности
de_de: Aktionen
el_gr: Δραστηριότητες
es_es: Actividades
fa_ir: فعالیت‌ها
fi_fi: Toiminnot
fr_fr: Activités
it_it: Attività
nl_nl: Activiteiten
pl_pl: Akcje
pt_br: Atividades
ru_ru: Дела
tr_tr: Aktiviteler

source: Activities Default Behavior
bg_bg: Подразбиращо се поведение на дейностите
de_de: Standard Aktionsverhalten
el_gr: Εξ ορισμού συμπεριφορά Δραστηριοτήτων
es_es: Comportamiento por defecto de Actividades
fi_fi: Toimenpiteiden oletuskäytännöt
fr_fr: Comportement par defaut des activités
ru_ru: Дела по умолчанию
tr_tr: Aktiviteler Öntanýmlý Davranýþý

source: Activity
bg_bg: Дейност
de_de: Aktion
el_gr: Δραστηριότητα
es_es: Actividad
fa_ir: فعالیت
fi_fi: Toimenpide
fr_fr: Activité
it_it: Attività
nl_nl: Activiteit
pl_pl: Akcja
pt_br: Atividade
ru_ru: Дело
tr_tr: Aktivite

source: Activity Added.
bg_bg: Дейността беше добавена.
de_de: Aktion hinzugefügt
el_gr: Η Δραστηριότητα Προσετέθη
es_es: Actividad Agregada.
fa_ir: فعالیت اضافه شد.
fi_fi: Toimenpide lisätty
fr_fr: Activité ajoutée
it_it: Attività inserita.
nl_nl: Activiteit Toegevoegd
pl_pl: Akcja Dodana.
pt_br: Atividade Adicionada
ru_ru: Дело добавлено.
tr_tr: Aktivite Eklendi.

source: Activity Deleted.
bg_bg: Дейността беше изтрита.
de_de: Aktion gelöscht
el_gr: Η Δραστηριότητα Διεγράφη
es_es: Actividad Borrada.
fa_ir: فعالیت پاک شد.
fi_fi: Toimenpide poistettu
fr_fr: Activité supprimée
it_it: Attività cancellata.
nl_nl: Activiteit Gewist
pl_pl: Akcja Usuniêta.
pt_br: Atividade Apagada
ru_ru: Дело удалено.
tr_tr: Aktivite Silindi.

source: Activity Details
bg_bg: Подробности за дейността
de_de: Aktions-Details
el_gr: Λεπτομέρειες Δραστηριότητας
es_es: Detalles de Actividad
fa_ir: جزئیات فعالیت
fi_fi: Toimenpiteen yksityiskohdat
fr_fr: Détails d'activité
it_it: Dettaglio Attività
nl_nl: Activiteit Details
pl_pl: Szczegó³y Akcji
pt_br: Detalhes da Atividade
ru_ru: Подробно о деле
tr_tr: Aktivite Detaylarý

source: Activity ID:
bg_bg: ИН на дейност:
de_de: Aktions ID:
es_es: ID de Actividad:
fa_ir: شماره فعالیت:
fr_fr: Activité ID :
it_it: ID Attività:
nl_nl: Activiteit ID:
pt_br: Atividade ID:

source: Activity Notes
bg_bg: Бележки за дейността
de_de: Aktions-Bemerkungen
el_gr: Σημειώσεις Δραστηριότητας
es_es: Notas de Actividad
fa_ir: یادداشت‌های فعالیت‌ها
fi_fi: Toimenpiteen huomautuksia
fr_fr: Notes d'activité
it_it: Note sull'attività
nl_nl: Activiteit Aantekeningen
pl_pl: Informacje dot. Akcji
pt_br: Anotações da Atividade
ru_ru: Заметки о деле
tr_tr: Aktivite Notlarý

source: Activity Participant
bg_bg: Участник в дейността
de_de: Aktionsteilnehmer
es_es: Actividad Participante
fa_ir: شریک فعالیت
fr_fr: Participant de l'activité
it_it: Partecipante all'Attività
nl_nl: Activiteit Deelnemer
pt_br: Participante da Atividade

source: Activity Participant Contact
es_es: Contacto Participante Actividad
fr_fr: Contact participant à l'activité

source: Activity Participants
bg_bg: Участници в дейността
de_de: Aktionsbeteiligter
es_es: Actividad Participantes
fr_fr: Participant de l'activité
it_it: Partecipanti all'Attività

source: Activity Priority
bg_bg: Приоритет на дейността
de_de: Aktions-Priorität
es_es: Prioridad Actividad
fa_ir: اولویت فعالیت
fr_fr: Priorité de l'activité
it_it: Priorità dell'attività
nl_nl: Activiteit prioriteit
pt_br: Prioridade da Atividade

source: Activity Recurrence
bg_bg: Честота на повторение
de_de: Aktions-Wiederholungen
es_es: Recurrencia Actividad
fa_ir: رخداد مجدد فعالیت
fr_fr: Activité récurente
it_it: Ricorrenza dell'attività
nl_nl: Activiteit herhaling
pt_br: Recorrência da Atividade

source: Activity Report for
bg_bg: Отчет за дейността за
de_de: Aktionsbericht für
el_gr: Αναφορά Δραστηριοτήτων για
es_es: Reporte de Actividad para
fa_ir: گزارش فعالیت برای
fi_fi: Toimintoraportti:
fr_fr: Rapport d'activité pour
it_it: Report Attività per
nl_nl: Activiteit Raport voor
pl_pl: Raport Akcji
pt_br: Relatório de Atividade para
ru_ru: Обзор деятельности пользователя
tr_tr: Aktivite Raporu

source: Activity Resolution Type
bg_bg: Тип разрешение на дейност
de_de: Aktionsergebnis-Typ
es_es: Tipo de Resolución de Actividad
fa_ir: نوع تحلیل فعالیت
fr_fr: Types de résolution d'activité
it_it: Tipo Risoluzione Attività
nl_nl: Activiteit Oplossingstype
pt_br: Tipo de Resolução Atividades

source: Activity Resolution Types
bg_bg: Типове разрешения за дейност
de_de: Aktionsergebnis-Typen
es_es: Tipos de Resolución de Actividades
fa_ir: انواع تحلیل فعالیت
fr_fr: Types de résolution d'activité
it_it: Tipi Risoluzione Attività
nl_nl: Activiteit Oplossings types
pt_br: Tipos de Resolução Atividades

source: Activity Summary
bg_bg: Резюме на дейността
de_de: Aktionszusammenfassung
el_gr: Περίληψη Δραστηριοτήτων
es_es: Resumen de Actividad
fa_ir: خلاصه فعالیت
fi_fi: Toimenpideyhteenveto
fr_fr: Résumé d'activité
it_it: Sommario Attività
nl_nl: Activiteit Samenvatting
pl_pl: Podsumowanie Akcji
pt_br: Sumário da Atividade
ru_ru: Обзор деятельности
tr_tr: Aktivite Özeti

source: Activity Summary Report
bg_bg: Отчет за резюмето на дейността
de_de: zusammenfassender Aktionsbericht
es_es: Reporte Sumario de Actividades
fr_fr: Rapport du résumé d'activité
it_it: Report Sommario Attività

source: Activity Template Details
bg_bg: Подробности за шаблона за дейности
de_de: Aktionsvorlage Details
el_gr: Λεπτομέρειες Προτύπου Δραστηριοτήτων
es_es: Detalles Plantilla de Actividad
fa_ir: جزئیات الگوی فعالیت
fi_fi: Toimenpidepohjain yksityskohdat
fr_fr: Détails de modèle d'activité
it_it: Dettaglio Schemi Attività
nl_nl: Activiteit Template Details
pl_pl: Szczegó³y Szablonu Akcji
pt_br: Detalhes do Gabarito de Atividades
ru_ru: Подробнее о шаблонах дела
tr_tr: Aktivite Þablonu Detaylarý

source: Activity Templates
bg_bg: Шаблони за дейности
de_de: Aktionsvorlagen
el_gr: Πρότυπα Δραστηριοτήτων
es_es: Plantillas de Actividad
fa_ir: الگوهای فعالیت
fi_fi: Toimenpidepohjat
fr_fr: Modèles d'activité
it_it: Modelli Attività
nl_nl: Activiteit Templates
pl_pl: Szablony Akcji
pt_br: Gabarito de Atividades
ru_ru: Шаблоны дела
tr_tr: Aktivite Þablonlarý

source: Activity Time Sheets
bg_bg: Време-диаграми за дейности
de_de: Aktions-Zeitpläne
el_gr: Φύλλα Απασχόλησης Δραστηριοτήτων
es_es: Hojas de Tiempo de Actividades
fa_ir: جداول زمانی فعالیت‌ها
fi_fi: Toimenpiteiden aikataulut
fr_fr: Feuilles d'activité
it_it: Report Tempo e Attività
nl_nl: Activiteit Urenverantwoordingen
pl_pl: Rozk³ad Czynno¶ci
pt_br: Apontamento de Atividade
ru_ru: Рабочий график
tr_tr: Aktivite Zaman Çizelgeleri

source: Activity Type
bg_bg: Тип дейност
de_de: Aktions-Typ
es_es: Tipo de Actividad
fa_ir: نوع فعالیت‌
fr_fr: Type d'activité
it_it: Tipi Attività
nl_nl: Activiteit Soorten
pt_br: Tipo de Atividade

source: Activity Type Details
bg_bg: Подробности за типа дейност
de_de: Aktionstyp Details
el_gr: Λεπτομέρειες Τύπου Δραστηριότητας
es_es: Detalles del Tipo de Actividad
fa_ir: جزئیات نوع فعالیت
fi_fi: Toimenpidetyypin yksityiskohdat
fr_fr: Détails de type d'activité
it_it: Dettaglio Tipi Attività
nl_nl: Activiteit Soort Details
pl_pl: Szczegó³y Typu Akcji
pt_br: Tipo de Atividade Detalhada
ru_ru: Подробнее о типах дела
tr_tr: Aktivite Tipi Detaylarý

source: Activity Types
bg_bg: Типове дейности
de_de: Aktionstypen
el_gr: Τύποι Δραστηριοτήτων
es_es: Tipos de Actividad
fa_ir: نوع فعالیت‌ها
fi_fi: Toimenpidetyypit
fr_fr: Types d'activité
it_it: Tipi Attività
nl_nl: Activiteit Soorten
pl_pl: Typy Akcji
pt_br: Tipo de Atividades
ru_ru: Типы дела
tr_tr: Aktivite Tipleri

source: Activity description
es_es: Descripción de actividad
fr_fr: Description de l'activité

source: Activity inserted
es_es: Actividad insertada
fr_fr: Activité insérée

source: Add
bg_bg: Добави
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
fa_ir: اضافه کردن
fi_fi: Lisää
fr_fr: Ajout.
it_it: Aggiungi
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ru_ru: Добавить
tr_tr: Ekle

source: Add Company
bg_bg: Добави фирма
de_de: Firma hinzufügen
el_gr: Προσθήκη Εταιρείας
es_es: Añadir Compañía
fa_ir: اضافه کردن شرکت
fi_fi: Lisää yritys
fr_fr: Ajouter une société
it_it: Aggiungi Azienda
nl_nl: Toevoegen Bedrijf
pl_pl: Dodaj Firmê
pt_br: Adicionar Empresa
ru_ru: Добавить Компанию
tr_tr: Þirket Ekle

source: Add Contact
bg_bg: Добави контакт
de_de: Kontakt hinzufügen
el_gr: Προσθήκη Επαφής
es_es: Añadir Contacto
fa_ir: اضافه کردن تماس
fi_fi: Lisää kontaktit
fr_fr: Ajouter un contact
it_it: Aggiungi Contatto
nl_nl: Contact Toevoegen
pl_pl: Dodaj Kontakt
pt_br: Adiconar Contato
ru_ru: Добавить контакт
tr_tr: Yetkili Ekle

source: Add Former Name
bg_bg: Добави предишно име
de_de: Früheren Name hinzufügen
el_gr: Προσθήκη Προηγούμενης Ονομασίας
es_es: Añadir nombre anterior
fa_ir: اضافه کردن نام سابق
fi_fi: Lisää entinen nimi
fr_fr: Ajouter un nom
it_it: Aggiungi Nome Precedente
nl_nl: Oorspronkelijke Naam Toevoegen
pl_pl: Dodaj Poprzedni± Nazwê
pt_br: Adicionar Nome Anterior
ru_ru: Добавить старое название
tr_tr: Ön Ad Ekle

source: Add New
bg_bg: Добави нов
de_de: Neuen Benutzer hinzufügen
es_es: Añadir Nuevo
fa_ir: اضافه کردن جدید
fr_fr: Ajouter un nouveau
it_it: Aggiungi Nuovo
nl_nl: Toevoegen nieuwe
pt_br: Adicionar Novo

source: Add New Account Status
bg_bg: Добави нов статус на сметка
de_de: Neuen Kontostatus hinzufügen
el_gr: Προσθήκη Νέας Κατάστασης Account
es_es: Añadir Nuevo Estado de Cuenta
fa_ir: اضافه کردن وضعیت جدید حساب
fi_fi: Lisää uusi tilin tila
fr_fr: Ajouter un nouveau statut de compte
it_it: Aggiungi Nuovo Stato Account
nl_nl: Nieuwe Account Status Toevoegen
pl_pl: Dodaj Nowy Status Konta
pt_br: Adicionar Novo Status do Cliente
ru_ru: Добавить новый статус клиента
tr_tr: Yeni Hesap Statüsü Ekle

source: Add New Activity Type
bg_bg: Добави нов тип дейност
de_de: Neuen Aktionstyp hinzufügen
el_gr: Προσθήκη Νέου Τύπου Δραστηριότητας
es_es: Añadir Nuevo Tipo de Actividad
fa_ir: اضافه کردن نوع فعالیت جدید
fi_fi: Lisää uusi toimenpiteen tyyppi
fr_fr: Ajouter un nouveau type d'activité
it_it: Aggiungi Nuovo Tipo Attività
nl_nl: Nieuwe Activiteit Soort Toevoegen
pl_pl: Dodaj Nowy Typ Akcji
pt_br: Adicionar Novo Tipo de Atividade
ru_ru: Добавить тип нового дела
tr_tr: Yeni Aktivite Tipi Ekle

source: Add New Address
bg_bg: Добави нов адрес
de_de: Neue Adresse hinzufügen
es_es: Añadir Nueva Dirección
fa_ir: اضافه کردن آدرس جدید
fr_fr: Ajouter une nouvelle adresse
it_it: Aggiungi Nuovo Indirizzo
nl_nl: Toevoegen Nieuw Adres
pt_br: Adicionar Novo Endereço

source: Add New CRM Status
bg_bg: Добави нов CRM статус
de_de: Neuen CRM Status hinzufügen
el_gr: Προσθήκη Νέας Κατάστασης CRM
es_es: Añadir Nuevo Estado CRM
fa_ir: اضافه کردن وضعیت CRM جدید
fi_fi: Lisää uusi CRM-arvo
fr_fr: Ajouter un nouveau statut CRM
it_it: Aggiungi Nuovo Stato CRM
nl_nl: Nieuwe CRM Status Toevoegen
pl_pl: Dodaj Nowy Status CRM
pt_br: Adicionar Novo Status de CRM
ru_ru: Добавить новый статус CRM
tr_tr: Yeni CRM Statüsü Ekle

source: Add New Campaign
bg_bg: Добави нова кампания
de_de: Neue Aktion hinzufügen
el_gr: Προσθήκη Νέας Καμπάνιας
es_es: Añadir Nueva Campaña
fa_ir: اضافه کردن رشته عملیات
fi_fi: Lisää uusi kampanja
fr_fr: Ajouter une nouvelle campagne
it_it: Aggiungi Nuova Campagna
nl_nl: Nieuwe Campagne Toevoegen
pl_pl: Dodaj Now± Kampaniê
pt_br: Adicionar Nova Campanha
ru_ru: Добавить новую кампанию
tr_tr: Yeni Kampanya Ekle

source: Add New Campaign Status
bg_bg: Добави нов статус на кампания
de_de: Neuen Aktionstatus hinzufügen
el_gr: Προσθήκη Νέας Κατάστασης Καμπάνιας
es_es: Añadir Nuevo Estado de Campaña
fa_ir: اضافه کردن وضعیت رشته عملیات جدید
fi_fi: Lisää uusi kampanjan tila
fr_fr: Ajouter un nouveau statut de campagne
it_it: Aggiungi Nuovo Stato Campagna
nl_nl: Nieuwe Campagne Status Toevoegen
pl_pl: Dodaj Nowy Status Kampanii
pt_br: Adicionar Novo Status de Campanha
ru_ru: Добавить новый статус кампании
tr_tr: Yeni Kampanya Statüsü Ekle

source: Add New Campaign Type
bg_bg: Добави нов тип кампания
de_de: Neuen Aktionstyp hinzufügen
el_gr: Προσθήκη Νέου Τύπου Καμπάνιας
es_es: Añadir Nuevo Tipo de Campaña
fa_ir: اضافه کردن نوع رشته عملیات جدید
fi_fi: Lisää uusi kampanjan tyyppi
fr_fr: Ajouter un nouveau type de campagne
it_it: Aggiungi Nuovo Tipo Campagna
nl_nl: Nieuwe Campagne Soort Toevoegen
pl_pl: Dodaj Nowy Typ Kampanii
pt_br: Adicionar Novo Tipo de Campanha
ru_ru: Добавить новый тип кампании
tr_tr: Yeni Kampanya Tipi Ekle

source: Add New Case Status
bg_bg: Добави нов статус на казус
de_de: Neuen Vorgangs-Status
el_gr: Προσθήκη Νέας Κατάστασης Περίπτωσης
es_es: Añadir Nuevo Estado de Caso
fa_ir: اضافه کردن وضعیت جدید برای مورد
fi_fi: Lisää uusi tehtävän tila
fr_fr: Ajouter un nouveau statut d'affaire
it_it: Aggiungi Nuovo Stato Richiesta
nl_nl: Nieuwe Case Status Toevoegen
pl_pl: Dodaj Nowy Status Incydentu
pt_br: Adicionar Novo Tipo de Anotação
ru_ru: Добавить новый статус события
tr_tr: Yeni Vaka Statüsü Ekle

source: Add New Case Type
bg_bg: Добави нов тип казус
de_de: Neuen Vorgangs-Typ
el_gr: Προσθήκη Νέου Τύπου Περιπτώσεων
es_es: Añadir Nuevo Tipo de Caso
fa_ir: اضافه کردن نوع جدید مورد
fi_fi: Lisää uusi tehtävän tyyppi
fr_fr: Ajouter un type de ticket
it_it: Aggiungi Nuovo Tipo Richiesta
nl_nl: Nieuwe Case Soort Toevoegen
pl_pl: Dodaj Nowy Typ Incydentu
pt_br: Adicionar Novo Tipo de Anotação
ru_ru: Добавить новый тип события
tr_tr: Yeni Vaka Tipi Ekle
