Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Bug Report In Progress
bg_bg: Обработва се отчет за бъг
de_de: Fehlerbericht in Bearbeitung
es_es: Reporte de Errores En Progreso
fa_ir: گزارش اشکال در حال انجام است
fr_fr: Rapport de bug en cours
it_it: Segnalazione Problema in Corso
nl_nl: Bug Verslag Bezig
pt_br: Relatório de Erro em Progresso

source: Bugs
bg_bg: Бъгове
de_de: Fehler
el_gr: Σφάλματα
es_es: Fallas
fa_ir: اشکالات
fi_fi: Virheitä
it_it: Problemi
pl_pl: B³êdy
pt_br: Erros
ru_ru: Проблемы
tr_tr: Hatalar

source: Bulk Activity
es_es: Actividad en masa
fr_fr: Activité En Mass

source: Bulk Assignment
es_es: Asignación en masa
fr_fr: Assignement Massif

source: Bulk E-Mail
bg_bg: Масов email
de_de: Serien-eMail
el_gr: Μαζικό E-Mail
es_es: Email en masa
fa_ir: نامه الکترونیکی انبوه
fi_fi: Massasähköposti
fr_fr: E-mail Massif
it_it: Email finta
pl_pl: Masowy E-Mail
pt_br: e-Mail em Massa
ru_ru: Электронная почта
tr_tr: Toplu E-Mail

source: Bulk update done
es_es: Actualización en masa completada
fr_fr: Mise à jour de l'assignement réalisé

source: Business Address
bg_bg: Фирмен адрес
de_de: Geschäftsadresse
el_gr: Εταιρική Διεύθυνση
es_es: Dirección de Negocios
fa_ir: آدرس تجاری
fr_fr: Adresse Professionnelle
it_it: Indirizzo Lavorativo
nl_nl: Zakelijk Adres
pt_br: Endereço Comercial

source: By
es_es: por
fr_fr: Par

source: COMPLETED ACTIVITIES for
bg_bg: ПРИКЛЮЧЕНИ ДЕЙНОСТИ за
de_de: ABGESCHLOSSENE AKTIONEN für
el_gr: ΟΛΟΚΛΗΡΩΘΕΙΣΕΣ ΔΡΑΣΤΗΡΙΟΤΗΤΕΣ για
es_es: ACTIVIDADES COMPLETADAS para
fa_ir: فعالیت‌های به اتمام رسیده برای
fi_fi: VALMIIT TOIMINNOT:
fr_fr: ACTIVITÉS ACHEVÉES pour
it_it: ATTIVITA' COMPLETATE per
nl_nl: VOLTOOIDE ACTIVITEITEN voor
pl_pl: ZAKOÑCZONE AKCJE
pt_br: ATIVIDADES COMPLETADAS por
ru_ru: ЗАВЕРШЕННЫЕ ДЕЛА для
tr_tr: TAMAMLANAN AKTÝVÝTELER

source: COMPLETED CAMPAIGNS for
bg_bg: ПРИКЛЮЧЕНИ КАМПАНИИ за
de_de: ABGESCHLOSSENE AKTIONEN für
el_gr: ΟΛΟΚΛΗΡΩΘΕΙΣΕΣ ΚΑΜΠΑΝΙΕΣ για
es_es: CAMPAÑAS COMPLETADAS para
fa_ir: رشته عملیات به اتمام رسیده برای
fi_fi: VALMIIT KAMPANJAT:
fr_fr: CAMPAGNES ACHEVÉES pour
it_it: CAMPAGNE COMPLETATE per
nl_nl: VOLTOOIDE CAMPAGNES voor
pl_pl: ZAKOÑCZONE KAMPANIE dla
pt_br: CAMPANHAS COMPLETADAS para
ru_ru: ЗАВЕРШЕННЫЕ КАМПАНИИ для
tr_tr: TAMAMLANAN KAMPANYALAR

source: COMPLETED CASES for
bg_bg: ПРИКЛЮЧЕНИ КАЗУСИ за
de_de: ABGESCHLOSSENE VORGÄNGE für
el_gr: ΟΛΟΚΛΗΡΩΘΕΙΣΕΣ ΠΕΡΙΠΤΩΣΕΙΣ για
es_es: CASOS COMPLETADOS para
fa_ir: موارد به اتمام رسیده برای
fi_fi: VALMIIT TEHTÄVÄT:
fr_fr: APPELS ACHEVÉES pour
it_it: RICHIESTE COMPLETATE per
nl_nl: VOLTOOIDE CASES voor
pl_pl: ZAKOÑCZONE INCYDENTY dla
pt_br: ATENDIMENTOS COMPLETADOS para
ru_ru: ЗАВЕРШЕННЫЕ СОБЫТИЯ для
tr_tr: TAMAMLANAN VAKALAR

source: COMPLETED OPPORTUNITIES for
bg_bg: ПРИКЛЮЧЕНИ ВЪЗМОЖНОСТИ за
de_de: ABGESCHLOSSENE CHANCEN für
el_gr: ΟΛΟΚΛΗΡΩΘΕΙΣΕΣ ΕΥΚΑΙΡΙΕΣ για
es_es: OPORTUNIDADES COMPLETADAS para
fa_ir: فرصت‌های تجاری به اتمام رسیده برای
fi_fi: VALMIIT MAHDOLLISUUDET:
fr_fr: OPPORTUNITES ACHEVÉES pour
it_it: OPPORTUNITA' COMPLETATE per
nl_nl: VOLTOOIDE KANSEN voor
pl_pl: ZAKOÑCZONE OKAZJE dla
pt_br: OPORTUNIDADES COMPLETADAS para
ru_ru: ЗАВЕРШЕННЫЕ ВОЗМОЖНОСТИ для
tr_tr: TAMAMLANAN FIRSATLAR

source: CRM Status
bg_bg: CRM статус
el_gr: Κατάσταση CRM
es_es: Estado CRM
fa_ir: وضعیت CRM
fi_fi: CRM-arvo
fr_fr: Statut CRM
it_it: Stato CRM
pl_pl: Status CRM
pt_br: Status do CRM
ru_ru: Статус CRM
tr_tr: CRM Statüsü

source: CRM Status Details
bg_bg: Подробности за CRM статусите
el_gr: Λεπτομέρειες Κατάστασης CRM
es_es: Detalles de Estado CRM
fa_ir: جزئیات وضعیت CRM
fi_fi: CRM-arvo yksityiskohtaisesti
fr_fr: Detail de Statut CRM
it_it: Dettaglio Stato CRM
pl_pl: Szczegó³y statusu CRM
pt_br: Detalhes do Status do CRM
ru_ru: Подробно о статус CRM
tr_tr: CRM Statüsü Detaylarý

source: CRM Statuses
bg_bg: CRM статуси
de_de: CRM Status
el_gr: Λεπτομέρειες Κατάστασης CRM
es_es: Estados CRM
fa_ir: وضعیت CRM
fi_fi: CRM-arvot
fr_fr: Statuts CRM
it_it: Stati CRM
nl_nl: CRM Statussen
pl_pl: Statusy CRM
pt_br: Status do CRM
ru_ru: Статусы CRM
tr_tr: CRM Statüleri

source: Calendar
el_gr: Ημερολόγιο
es_es: Calendario
fi_fi: Kalenteri
fr_fr: Calendrier
pl_pl: Kalendarz
ru_ru: Календарь
tr_tr: Takvim

source: Calendar View
bg_bg: Календар
de_de: Kalender Ansicht
es_es: Vista de Calendario
fa_ir: نمایش تقویم
fr_fr: Vue en Calendrier
it_it: Vista Calendario
nl_nl: Kalender Overzicht
pt_br: Vista do Calendário

source: Call Date
de_de: Datum des Anrufs
es_es: Fecha de Llamada
fa_ir: تاریخ تماس
fr_fr: Date d'appel
it_it: Data Telefonata
nl_nl: Bel Datum
pt_br: Data da Chamada

source: Call Detail Records
de_de: Gespächsdetails Datensätze
es_es: Registros de Detalle de Llamada
fa_ir: رکوردهای جزئیات تماس
fr_fr: Détails de l'appel
it_it: Righe Dettaglio Telefonate
nl_nl: Bel Detail Opnames
pt_br: Detalhes do Registro de Chamadas

source: Call Detail Report
de_de: Gespächsdetail Bericht
es_es: Reporte de Detalle de Llamada
fa_ir: گزارش جزئیات تماس
fr_fr: Rapport de l'appel
it_it: Report Dettaglio Telefonate
nl_nl: Bel Detail Verslag
pt_br: Relatório de Detalhes de Chamadas

source: Call From:
de_de: Anruf von:
es_es: Llamada de:
fa_ir: تماس از:
fr_fr: Appel de :
it_it: Telefonata da:
nl_nl: gebeld door:
pt_br: Chamada De:

source: Call ID
de_de: Anruf ID
es_es: ID Llamada
fa_ir: شماره شناسایی تماس
fr_fr: Appel ID
it_it: Id Telefonata
nl_nl: Bel ID
pt_br: Identificador de Chamada

source: Call%20To%20
de_de: telefonieren
el_gr: Κλήση%20σε%20
es_es: Llamar%20a%20
fa_ir: تماس%20به%20
fr_fr: Appel%20A%20
it_it: Telefonata%20a%20
pt_br: Ligar para

source: Caller
bg_bg: Източник
de_de: Anrufer
es_es: Llamador
fa_ir: تماس گیرنده
fr_fr: Appelant
it_it: Chiamante
nl_nl: Beller
pt_br: Chamador

source: Caller ID
de_de: Anrufer ID
es_es: ID Llamador
fa_ir: شماره شناسایی تماس گیرنده
fr_fr: Appelant ID
it_it: Id Chiamante
nl_nl: Beller ID
pt_br: ID do Chamador

source: Campaign
bg_bg: Кампания
de_de: Aktion
el_gr: Καμπάνια
es_es: Campaña
fa_ir: رشته عملیات
fi_fi: Kampanja
fr_fr: Campagne
it_it: Campagna
nl_nl: Campagne
pl_pl: Kampania
pt_br: Campanha
ru_ru: Кампания
tr_tr: Kampanya

source: Campaign Added.
bg_bg: Кампанията беше добавена.
de_de: Aktion hinzugefügt.
el_gr: Καμπάνια Προσετέθη.
es_es: Campaña Agregada.
fa_ir: رشته عملیات اضافه شد.
fi_fi: Kampanja lisätty
fr_fr: Campagne ajoutée.
it_it: Campagna inserita.
nl_nl: Campagne Toegevoegd
pl_pl: Kampania Dodana.
pt_br: Campanha Adicionada
ru_ru: Кампания добавлена.
tr_tr: Kampanya Eklendi.

source: Campaign Deleted.
bg_bg: Кампанията беше изтрита.
de_de: Aktion gelöscht.
el_gr: Καμπάνια Διεγράφη.
es_es: Campaña Borrada.
fa_ir: رشته عملیات پاک شد.
fi_fi: Kampanja poistettu
fr_fr: Campagne supprimée
it_it: Campagna cancellata.
nl_nl: Campagne Verwijderd
pl_pl: Kampania Usuniêta.
pt_br: Campanha Apagada
ru_ru: Кампания удалена.
tr_tr: Kampanya Silindi.

source: Campaign Details
bg_bg: Подробности за кампания
de_de: Details der Aktion
el_gr: Λεπτομέρειες Καμπάνιας
es_es: Detalles de Campaña
fa_ir: جزئیات رشته عملیات
fi_fi: Kampanjan yksityiskohdat
fr_fr: Détails d'une Campagne
it_it: Dettagli Campagna
nl_nl: Campagne Details
pl_pl: Szczegó³y Kampanii
pt_br: Detalhes da Campanha
ru_ru: Подробно о кампании
tr_tr: Kampanya Detaylarý

source: Campaign Name
bg_bg: Има на кампания
de_de: Name der Aktion
el_gr: Όνομα Καμπάνιας
es_es: Nombre de Campaña
fa_ir: نام رشته عملیات
fi_fi: Kampanjan nimi
fr_fr: Nom de campagne
it_it: Nome Campagna
nl_nl: Campagne Naam
pl_pl: Nazwa Kampanii
pt_br: Nome da Campanha
ru_ru: Название кампании
tr_tr: Kampanya Adý

source: Campaign Status Details
bg_bg: Подробности за статус на кампания
de_de: Aktionsdetails
el_gr: Λεπτομέρειες Κατάστασης Καμπάνιας
es_es: Detalles Estado de Campaña
fa_ir: جزئیات وضعیت رشته عملیات
fi_fi: Kampanjan yksityiskohtainen tila
fr_fr: Détails de statut de campagne
it_it: Dettagli Stati Campagna
nl_nl: Campagne Status Details
pl_pl: Szczegó³y Statusu Kampanii
pt_br: Detalhes do Status da Campanha
ru_ru: Подробно о статусе кампании
tr_tr: Kampanya Statüsü Detaylarý

source: Campaign Statuses
bg_bg: Статуси на кампания
de_de: Aktionsstatus
el_gr: Καταστάσεις Καμπάνιας
es_es: Estados de Campañas
fa_ir: وضعیت رشته عملیات
fi_fi: Kampanjoiden tilat
fr_fr: Statuts de campagne
it_it: Stati Campagna
nl_nl: Campagne Statussen
pl_pl: Statusy Kampanii
pt_br: Status da Campanha
ru_ru: Статусы кампании
tr_tr: Kampanya Statüleri

source: Campaign Title
bg_bg: Заглавие на кампания
de_de: Titel der Aktion
el_gr: Τίτλος Καμπάνιας
es_es: Título de Campaña
fa_ir: عنوان رشته عملیات
fi_fi: Kampanjan otsikko
fr_fr: Titre de campagne
it_it: Titolo Campagna
nl_nl: Campagne Titel
pl_pl: Nazwa Kampanii
pt_br: Título da Campanha
ru_ru: Название кампании
tr_tr: Kampanya Baþlýðý

source: Campaign Type Details
bg_bg: Подробности за тип кампания
de_de: Aktionstyp Details
el_gr: Λεπτομέρειες Τύπων Καμπάνιας
es_es: Detalles de Tipo de Campaña
fa_ir: جزئیات نوع رشته عملیات
fi_fi: Kampanjan tyyppi, yksityiskohtainen
fr_fr: Détails de type de campagne
it_it: Dettagli Tipi Campagna
nl_nl: Campagne Soort Details
pl_pl: Szczegó³y Typu Kampanii
pt_br: Detalhes do Tipo da Campanha
ru_ru: Подробно о типе кампании
tr_tr: Kampanya Tipi Detaylarý

source: Campaign Types
bg_bg: Типове кампании
de_de: Aktionstypen
el_gr: Τύποι Καμπάνιας
es_es: Tipos de Campaña
fa_ir: انواع رشته عملیات
fi_fi: Kampanjatyypit
fr_fr: Types de campagne
it_it: Tipi Campagna
nl_nl: Campagne Soorten
pl_pl: Typy Kampanii
pt_br: Tipo de Campanha
ru_ru: Типы кампаний
tr_tr: Kampanya Tipleri

source: Campaigns
bg_bg: Кампании
de_de: Aktionen
el_gr: Καμπάνιες
es_es: Campañas
fa_ir: رشته عملیات
fi_fi: Kampanjat
fr_fr: Campagnes
it_it: Campagne
nl_nl: Campagnes
pl_pl: Kampanie
pt_br: Campanhas
ru_ru: Кампании
tr_tr: Kampanyalar

source: Cancel
bg_bg: Откажи
de_de: Abbrechen
es_es: Cancelar
fa_ir: انصراف
fr_fr: Annuler
it_it: Cancella
nl_nl: Annuleren
pt_br: Cancelar

source: Cancelled
bg_bg: Отказано
de_de: Abgebrochen
es_es: Cancelado
fa_ir: فسخ شده
fr_fr: Annulé
it_it: Cancellato
nl_nl: Geannuleerd
pt_br: Cancelado

source: Case
bg_bg: Казус
de_de: Vorgang
el_gr: Περίπτωση
es_es: Caso
fa_ir: مورد
fi_fi: Tehtävä
fr_fr: Ticket
it_it: Richiesta
pl_pl: Incydent
pt_br: Caso
ru_ru: Событие
tr_tr: Vaka

source: Case #
bg_bg: Казус №
de_de: Vorgang #
el_gr: Αρ. Περίπτωσης
es_es: Caso #
fa_ir: مورد شماره
fi_fi: Tehtävä numero
fr_fr: Ticket #
it_it: Richiesta n.
pl_pl: Incydent #
pt_br: Caso #
ru_ru: Событие #
tr_tr: Vaka #

source: Case Added.
bg_bg: Казусът беше добавен.
de_de: Vorgang hinzugefügt.
el_gr: Περίπτωση Προσετέθη.
es_es: Caso Agregado.
fa_ir: مورد اضافه شد.
fi_fi: Tehtävä lisätty.
fr_fr: Ticket ajouté
it_it: Richiesta inserita.
nl_nl: Case Toegevoegd.
pl_pl: Incydent Dodany.
pt_br: Caso Adicionado
ru_ru: Событие добавлено.
tr_tr: Vaka Eklendi.

source: Case Deleted.
bg_bg: Казусът беше изтрит.
de_de: Vorgang gelöscht.
el_gr: Περίπτωση Διεγράφη.
es_es: Caso Borrado.
fa_ir: مورد پاک شد.
fi_fi: Tehtävä poistettu.
fr_fr: Ticket supprimé
it_it: Richiesta cancellata.
nl_nl: Case Verwijderd.
pl_pl: Incydent Usuniêty.
pt_br: Atendimento Apagado.
ru_ru: Событие удалено.
tr_tr: Vaka Silindi.

source: Case Details
bg_bg: Подробности за казус
de_de: Vorgang-Details
el_gr: Λεπτομέρειες Περίπτωσης
es_es: Caso Detallado
fa_ir: جزئیات مورد
fi_fi: Tehtävän yksityiskohdat
fr_fr: Détails du ticket
it_it: Dettagli Richiesta
pl_pl: Szczegó³y Incydentu
pt_br: Detalhes do Atendimento
ru_ru: Подробно о событии
tr_tr: Vaka Detaylarý

source: Case Name
bg_bg: Име на казус
de_de: Vorgang-Name
el_gr: Όνομα Περίπτωσης
es_es: Nombre de Caso
fa_ir: نام مورد
fi_fi: Tehtävän nimi
fr_fr: Nom du Ticket
it_it: Nome Richiesta
nl_nl: Case Naam
pl_pl: Nazwa Incydentu
pt_br: Nome do Atendimento
ru_ru: Название события
tr_tr: Vaka Adý

source: Case Number
bg_bg: Номер на казус
de_de: Vorgang-Nummer
el_gr: Αριθμός Περίπτωσης
es_es: Número de Caso
fa_ir: شماره مورد
fi_fi: Tehtävän numero
fr_fr: Numéro du ticket
it_it: Richiesta n.
nl_nl: Case Nummer
pl_pl: Numer Incydentu
pt_br: Número do Atendimento
ru_ru: Номер события
tr_tr: Vaka Numarasý

source: Case Priorities
bg_bg: Приоритети на казус
de_de: Vorgang-Prioritäten
el_gr: Προτεραιότητες Περιπτώσεων
es_es: Prioridades de Caso
fa_ir: اولویت مورد
fi_fi: Tehtävien tärkeydet
fr_fr: Priorités du ticket
it_it: Priorità Richiesta
nl_nl: Case Prioriteiten
pl_pl: Priorytety Incydentów
pt_br: Prioridade do Atendimento
ru_ru: Приоритет события
tr_tr: Vaka Öncelikleri

source: Case Priority Details
bg_bg: Подробности за приоритети на казус
de_de: Vorgang-Priorität Details
el_gr: Λεπτομέρειες Προτεραιότητας Περιπτώσεων
es_es: Detalles de Prioridad de Caso
fa_ir: جزئیات اولویت مورد
fi_fi: Tehtävien tärkeydet yksityiskohtaisesti
fr_fr: Détails de priorité du ticket
it_it: Dettagli Priorità Richiesta
nl_nl: Case Prioriteit Details
pl_pl: Szczegó³y Priorytetu Incydentu
pt_br: Detalhes da Prioridade do Atendimento
ru_ru: Подробно о приоритете события
tr_tr: Vaka Öncelik Detaylarý

source: Case Status Details
bg_bg: Подробности за статус на казус
de_de: Vorgang-Status Details
el_gr: Λεπτομέρειες Κατάστασης Περιπτώσεων
es_es: Detalles de Estado de Caso
fa_ir: جزئیات وضعیت مورد
fi_fi: Tehtävien tilat yksityiskohtaisesti
fr_fr: Détails de statut du ticket
it_it: Dettagli Stati Richiesta
pl_pl: Szczegó³y Statusu Incydentu
pt_br: Detalhe do Status do Atendimento
ru_ru: Подробно о статусе события
tr_tr: Vaka Statüsü Detaylarý

source: Case Statuses
bg_bg: Статуси на казус
de_de: Vorgang Status
el_gr: Καταστάσεις Περιπτώσεων
es_es: Estados de Casos
fa_ir: وضعیت مورد
fi_fi: Tehtävien tilat
fr_fr: Statuts du ticket
it_it: Stati Richiesta
nl_nl: Case Statussen
pl_pl: Statusy Incydentów
pt_br: Status dos Atendimentos
ru_ru: Статусы событий
tr_tr: Vaka Statüleri

source: Case Title
bg_bg: Заглавие на казус
de_de: Vorgang-Titel
el_gr: Τίτλος Περίπτωσης
es_es: Título de Casos
fa_ir: عنوان مورد
fi_fi: Tehtävän otsake
fr_fr: Titre du ticket
it_it: Titolo Richiesta
nl_nl: Case Titel
pl_pl: Nazwa Incydentu
pt_br: Título do Atendimento
ru_ru: Название события
tr_tr: Vaka Baþlýðý

source: Case Type
bg_bg: Тип на казус
de_de: Vorgang-Typ
es_es: Tipo de Caso
fa_ir: نوع مورد
fr_fr: Types de ticket
it_it: Tipi Richiesta
pt_br: Tipos de Atendimento

source: Case Type Details
bg_bg: Подробности за тип на казус
de_de: Vorgang-Typ Details
el_gr: Λεπτομέρειες Τύπων Περιπτώσεων
es_es: Detalles de Tipo de Casos
fa_ir: جزئیات نوع مورد
fi_fi: Tehtävän tyypit yksityiskohtaisesti
fr_fr: Détails de type de ticket
it_it: Dettaglio Tipi Richiesta
nl_nl: Case Soort Details
pl_pl: Szczegó³y Typu Incydentu
pt_br: Detalhes do Tipo do Atendimento
ru_ru: Подробно о типе события
tr_tr: Vaka Tipi Detaylarý

source: Case Types
bg_bg: Типове казуси
de_de: Vorgang-Typen
el_gr: Τύποι Περιπτώσεων
es_es: Tipos de Caso
fa_ir: انواع مورد
fi_fi: Tehtävätyypit
fr_fr: Types de ticket
it_it: Tipi Richiesta
nl_nl: Case Soorten
pl_pl: Typy Incydentów
pt_br: Tipos de Atendimento
ru_ru: Типы событий
tr_tr: Vaka Tipleri

source: Cases
bg_bg: Казуси
de_de: Vorgänge
el_gr: Περιπτώσεις
es_es: Casos
fa_ir: موارد
fi_fi: Tehtävät
fr_fr: Tickets
it_it: Richieste
pl_pl: Incydenty
pt_br: Atendimentos
ru_ru: События
tr_tr: Vakalar

source: Cases by Status
bg_bg: Казуси по тип
de_de: Vorgänge nach Status
el_gr: Περιπτώσεις Κατά Κατάσταση
es_es: Casos por Estado
fa_ir: موارد با وضعیت
fi_fi: Tehtävät tilan mukaan
fr_fr: Ticket par statut
it_it: Richieste per Stato
nl_nl: Cases op Status
pl_pl: Incydenty wg Statusów
pt_br: Atendimentos por Status
ru_ru: События по статусу
tr_tr: Statüye Göre Vakalar

source: Categories
bg_bg: Категории
de_de: Kategorien
el_gr: Κατηγορίες
es_es: Categorías
fa_ir: طبقه‌بندی‌ها
fi_fi: Luokat
fr_fr: Catégories
it_it: Categorie
nl_nl: Catagoriën
pl_pl: Kategorie
pt_br: Categorias
ru_ru: Категории
tr_tr: Kategoriler

source: Category
bg_bg: Категория
de_de: Kategorie
el_gr: Κατηγορία
es_es: Categoría
fa_ir: طبقه‌بندی
fi_fi: Luokka
fr_fr: Catégorie
it_it: Categoria
nl_nl: Catagorie
pl_pl: Kategoria
pt_br: Categoria
ru_ru: Категория
tr_tr: Kategori

source: Category Details
bg_bg: Подробности за категория
de_de: Kategorie Details
el_gr: Λεπτομέρειες Κατηγορίας
es_es: Detalles de Categoría
fa_ir: جزئیات طبقه‌بندی
fi_fi: Luokan yksityiskohdat
fr_fr: Détails de catégorie
it_it: Dettaglio Categorie
nl_nl: Catagorie Details
pl_pl: Szczegó³y Kategorii
pt_br: Detalhes da Categoria
ru_ru: Подробно о категории
tr_tr: Kategori Detaylarý

source: Category Scopes
bg_bg: Обхвати на категория
de_de: Kategoriebereiche
el_gr: Πλαίδια Κατηγοριών
es_es: Alcances de Categorías
fa_ir: وسعت طبقه‌بندی
fi_fi: Luokan näkymät
fr_fr: Portées de catégorie
it_it: Ambiti Categoria
nl_nl: Catagorie Scopes
pl_pl: Zakresy Kategorii
pt_br: Escopo da Categoria
ru_ru: Связи категории
tr_tr: Kategori Sahalarý

source: Cell Phone
bg_bg: Мобилен телефон
de_de: Mobiltelefon
el_gr: Κινητό Τηλέφωνο
es_es: Tlf Celular
fa_ir: تلفن همراه
fi_fi: Matkapuhelin
fr_fr: Téléphone portable
it_it: Cell.
nl_nl: Mobile Telefoon
pl_pl: Telefon Komórkowy
pt_br: Celular
ru_ru: Мобильный телефон
tr_tr: Cep Telefonu

source: Change
bg_bg: Промени
de_de: Ändern
el_gr: Αλλαγή
es_es: Cambio
fa_ir: تغییر
fi_fi: Muuta
fr_fr: Changer
it_it: Modifica
nl_nl: Veranderen
pl_pl: Zmieñ
pt_br: Mudar
ru_ru: Изменить
tr_tr: Deðiþtir

source: Change All
bg_bg: Промени всички
de_de: Alle ändern
es_es: Cambiar Todo
fr_fr: Tout Changer
it_it: Modifica Tutti

source: Change Attachment
bg_bg: Промени прикачения файл
de_de: Anhang ändern
es_es: Cambiar Anexo
fa_ir: تغییر ضمیمه
fr_fr: Changer l'attachement
it_it: Modifica Allegato
nl_nl: Verander Toevoeging
pt_br: Mudar Anexo

source: Change Date
bg_bg: Дата на промяна
de_de: Datum ändern
el_gr: Αλλαγή Ημερομηνίας
es_es: Cambiar Fecha
fa_ir: تغییر تاریخ
fi_fi: Muuta päiväys
fr_fr: Date de changement
it_it: Modifica Data
nl_nl: Verander Datum
pl_pl: Data Modyfikacji
pt_br: Data da Mudança
ru_ru: Изменить дату
tr_tr: Tarih Deðiþtir

source: Change File
bg_bg: Промени файла
de_de: Akte ändern
el_gr: Αλλαγή Τίτλου
es_es: Cambiar Archivo
fa_ir: تغییر فایل
fi_fi: Muuta tiedosto
fr_fr: Remplacer le fichier
it_it: Modifica File
nl_nl: Verander Document
pl_pl: Zmieñ Plik
pt_br: Mudar Arquivo
ru_ru: Изменить файл
tr_tr: Dosya Deðiþtir

source: Change Graph
bg_bg: Промени графиката
de_de: Graphen ändern
el_gr: Αλλαγή Γραφήματος
es_es: Cambiar Gráfico
fa_ir: تغییر نمودار
fi_fi: Muuta kaavio
fr_fr: Changer de graphique
it_it: Modifica Grafico
nl_nl: Verander Grafiek
pl_pl: Zmieñ Wykres
pt_br: Mudar Gráfico
ru_ru: Изменить график
tr_tr: Grafik Deðiþtir

source: Change Password
bg_bg: Промени паролата
de_de: Passwort ändern
el_gr: Αλλαγή Κωδικού
es_es: Cambiar Contraseña
fa_ir: تغییر کلمه عبور
fi_fi: Vaihda salasana
fr_fr: Changer de mot de passe
it_it: Modifica Password
nl_nl: Verander Password
pl_pl: Zmieñ Has³o
pt_br: Mudar Senha
ru_ru: Сменить пароль
tr_tr: Þifre Deðiþtir

source: Change Record Owner
bg_bg: Промени собственика на записа
de_de: Ändere Datensatz Besitzer
es_es: Cambiar Propietario de la Cuenta
fa_ir: تغییر مالک رکورد
fr_fr: Changer le proprietaire de l'enreg.
it_it: Modifica Proprietario Record
nl_nl: Verander Record Eigenaar
pt_br: Trocar Proprietário do Registro

source: Change Selected (all)
es_es: Cambiar Seleccionado (Todas)
fr_fr: Changer la sélection (tout)

source: Change Selected (none)
bg_bg: Промени избраните (нищо)
es_es: Cambiar Seleccionado (Ninguna)
fr_fr: Changer la sélection (aucun)

source: Change Selected : This will change the owner of open companies, campaigns, opportunities and cases.
bg_bg: Промени избраните : Това ще промени собственика на активни дейности, кампании, възможности и казуси.
de_de: Augewählten ändern : Dies ändert den Besitzer offener Aktionen, Firmen, Aktionen, Chancen und Vorgänge.
es_es: Cambiar Seleccionado: Esto cambiará el responsable de las casos, campañas, oportunidades y compañías abiertos.
fr_fr: Changer la selection : Cette action va changer le proprietaire des activités, sociétés, campagnes, Opportinutés et cases uniquement sur une selection de société.
it_it: L'azione modificherà il proprietario di aziende, campagne, opportunità e richieste.

source: Change all : This will change the owner of open activities, companies, campaigns, opportunities and cases and remove the old user from these entities
bg_bg: Промени всички : Това ще промени собственика на активни действия, фирми, кампании, възможности и казуси и ще премахне предишния потребител от тези записи
de_de: Alle ändern : Dies ändert den Besitzer offener Aktionen, Firmen, Aktionen, Chancen und Vorgänge.
es_es: Cambiar Todo: Esto cambiará el responsable de todas las casos, campañas, oportunidades y compañías abiertos y eliminará al usuario anterior de estas entidades
fr_fr: Tout Changer : Cette action va changer le proprietaire des activités, sociétés, campagnes, Opportinutés et cases pour tout les objets de l'utiisateur.
it_it: L'azione modificherà il proprietario di attività, aziende, campagne, opportunità e richieste.

source: Changes saved.
bg_bg: Промените бяха запазени.
de_de: Änderungen gespeichert.
el_gr: Οι Αλλαγές αποθηκέυτηκαν.
es_es: Cambios guardados.
fa_ir: تغییرات ذخیره شد
fi_fi: Muutokset talletettu.
fr_fr: Changements sauvegardés
it_it: Modifiche salvate.
nl_nl: Veranderingen Opgeslagen
pl_pl: Zmiany Zapisane
pt_br: Mudanças salvas.
ru_ru: Изменения приняты.
tr_tr: Deðiþiklikler kaydedildi.

source: Check Permission on an object for a user
bg_bg: Провери правата за достъп до обект от потребител
de_de: Prüfe Berechtigung eines Objekts für einen Benutzer
es_es: Verificar Permisos en un objeto para un usuario
fa_ir: بررسی موجوزهای روی یک آیتم برای یک کاربر
fr_fr: Controle les permissions sur un objet pour un utilisateur
it_it: Verifica permessi su un oggetto per un utente
nl_nl: Check Toestemming voor een object voor een gebruiker
pt_br: Verificar Permissão sobre um objeto para um usuário

source: Chemicals
bg_bg: Химикали
de_de: Chemikalien
el_gr: Χημικά
es_es: Químicos
fa_ir: شیمیایی
fi_fi: Teknokemia
fr_fr: Chimie
it_it: Chimica
nl_nl: Chemicaliën
pt_br: Química
ru_ru: Химическая промышленность
tr_tr: Kimya

source: Child Field
bg_bg: Поле - наследник
de_de: Feld
es_es: Campo Hijo
fa_ir: فیلد فرزند
fr_fr: Champ enfant
it_it: Campo Figlio
pt_br: Campo Filho

source: Child Group
bg_bg: Група - наследник
de_de: Gruppe
es_es: Grupo Hijo
fa_ir: گروه فرزند
fr_fr: Group Enfant
it_it: Gruppo Figlio
pt_br: Grupo Filho

source: Child Object
bg_bg: Обект - наследник
de_de: Kindobjekt
es_es: Objeto Hijo
fa_ir: شی فرزند
fr_fr: Objet enfant
it_it: Oggetto Figlio
pt_br: Objeto Filho

source: Child Object ID
bg_bg: ИН на обект - наследник
de_de: Kindobjekt ID
es_es: ID Objeto Hijo
fa_ir: شماره شناسایی شی فرزند
fr_fr: Objet enfant ID
it_it: ID Oggetto Figlio
pt_br: ID do Objeto Filho

source: Choose New Address
bg_bg: Изберете нов адрес
de_de: Wähle neue Adresse
es_es: Escoger Nueva Dirección
fa_ir: آدرس جدیدی انتخاب کنید
fr_fr: Choisir la nouvelle adresse
it_it: Scegli Nuovo Indirizzo
nl_nl: Kies Nieuw Adres
pt_br: Escolha Novo Endereço

source: City
bg_bg: Град
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
fa_ir: شهر
fi_fi: Kaupunki
fr_fr: Ville
it_it: Città
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
ru_ru: Город
tr_tr: Þehir

source: Clear Filter
bg_bg: Изчисти филтъра
de_de: Filter zurücksetzen
es_es: Limpiar Filtro
fa_ir: فیلتر ساده
fr_fr: Effacer le filtre
it_it: Pulisci Filtro
nl_nl: Maak Filter Leeg
pt_br: Limpar Filtro

source: Clear Search
bg_bg: Изчисти търсенето
de_de: Suche zurücksetzen
el_gr: Καθαρισμός Αναζήτησης
es_es: Limpiar Búsqueda
fa_ir: جستجوی ساده
fi_fi: Tyhjennä haku
fr_fr: Effacer la recherche
it_it: Pulisci Ricerca
nl_nl: Maak Zoeken Leeg
pl_pl: Nowe Szukanie
pt_br: Limpar Busca
ru_ru: Очистить поиск
tr_tr: Aramayý Temizle
