Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Entered By
bg_bg: Въведен от
de_de: Eingetragen von
es_es: Introducido por
fa_ir: وارد شده توسط
fr_fr: Saisi par
it_it: Inserito da
nl_nl: Ingevult Door
pt_br: Digitado por

source: Entered at
es_es: Introducido en
fr_fr: Saisi le

source: Error. No Data.
bg_bg: Грешка. Няма данни.
de_de: Fehler. Keine Daten.
el_gr: Σφάλμα. Δεν υπάρχουν Δεδομένα
es_es: Error. Sin datos.
fa_ir: خطا: داده‌ای وجود ندارد
fi_fi: Virhe. Tieto puuttuu.
fr_fr: Erreur : Aucune donnée.
it_it: Errore. Nessun dato.
nl_nl: Fout. Geen Data
pl_pl: B³±d. Brak danych.
pt_br: Erro. Sem Dados.
ru_ru: Ошибка. Нет данных.
tr_tr: Hata. Veri Bulunmuyor.

source: Error: No Activity ID Specified
bg_bg: Грешка: Не е посочен ИН на дейност
de_de: Fehler: 'Keine Aktions ID festgelegt'
es_es: Error: No se especificó el ID de la Actividad
fa_ir: خطا: شماره شناسایی فعالیت مشخص نشده است
fr_fr: Erreur : pas d'ID Activité spécifié
it_it: Erroe: non specificato ID attività
nl_nl: Error: Geen Activiteiten ID Gespecificeerd
pt_br: Erro: Não foi especificado nenhum ID de Atividade

source: Error: No period selected for recurring activity.
bg_bg: Грешка: Не е избран период за повтарящо се действие.
de_de: Fehler: 'Keinen Zeitraum für sich wiederholende Aktionen ausgewählt'.
es_es: Error: No se seleccionó el período para la actividad recurrente.
fa_ir: خطا: دوره تکرار فعالیت مشخص نشده است.
fr_fr: Erreur : Pas de période selectionnée pour l'activité récurrente
it_it: Errore: Nessun periodo selezionato per attività ricorrente
nl_nl: Error: Geen periode geselecteerd voor terugkomende activiteit.
pt_br: Erro: Não foi selecionado nenhum período para atividades recorrentes

source: Error: No user selected
bg_bg: Грешка: Не е избран потребител
de_de: Fehler: Kein Benutzer ausgewählt
es_es: Error: No se ha seleccionado un usuario
fr_fr: Erreur : pas d'utilisateur séléctionné
it_it: Errore: Nessun utente selezionato

source: Error: Unreconised Element Type
bg_bg: Грешка: Неразпознат тип елемент
de_de: Fehler: 'Unbekannter Elementtyp'
es_es: Error: Tipo de Elemento No Reconocido
fa_ir: خطا: نوع عنصر شناخته نشده
fr_fr: Erreur : Type d'Element non reconnu
it_it: Erroe: Tipo elemento non riconosciuto
nl_nl: Error: Nier herkend Element Tye
pt_br: Erro: Tipo de Elemento Não Reconhecido

source: Event
bg_bg: Събитие
de_de: Ereignis
el_gr: Γεγονός
es_es: Evento
fa_ir: رخداد
fi_fi: Tapahtuma
fr_fr: Evenement
it_it: Evento
nl_nl: Gebeurtenis
pl_pl: Zdarzenie
pt_br: Evento
ru_ru: Случай, событие, происшествие
tr_tr: Olay

source: Every
bg_bg: На всеки
de_de: Alle
es_es: Cada
fa_ir: هر
fr_fr: Chaque
it_it: Ogni
nl_nl: Elke
pt_br: Cada

source: Exclude Closed Opportunities
bg_bg: Изключи приключените възможности
de_de: Abgeschlossene Chancen ausschliessen
el_gr: Αποκλεισμός Κλειστών Ευκαιριών
es_es: Excluir Oportunidades Cerradas
fa_ir: فرصت‌های تجاری بسته شده در نظر گرفته نشوند
fi_fi: Jätä pois suljetut mahdollisuudet
fr_fr: Exclure opportunités clôturées
it_it: Escludi Opportunità Chiuse
nl_nl: Gesloten Kansen Buitensluiten
pl_pl: Wyklucz Zamkniête Okazje
pt_br: Exluir Oportunidades Fechadas
ru_ru: Исключить закрытые возможности
tr_tr: Kapanmýþ Fýrsatlar Hariç

source: Existing CRM Statuses
bg_bg: Съществуващи CRM статуси
de_de: Bestehender CRM Status
el_gr: Υπάρχουσες Καταστάσεις CRM
es_es: Estados CRM Existentes
fa_ir: وضعیت‌های موجود CRM
fi_fi: Olemassaolevat CRM-arvot
fr_fr: Statuts CRM existant
it_it: Stati CRM Attuali
nl_nl: Bestaande CRM Statussen
pl_pl: Istniej±ce Statusy CRM
pt_br: Status de CRM xistentes
ru_ru: Существующие статусы CRM
tr_tr: Mevcut CRM Statüleri

source: Expand
bg_bg: Разшири
de_de: Erweitern
es_es: Expandir
fa_ir: توسعه
fr_fr: Détailler
it_it: Espandi
nl_nl: Uitbreiden
pt_br: Expandir

source: Export
bg_bg: Експорт
el_gr: Εξαγωγή
es_es: Exportar
fa_ir: صدور
fi_fi: Vie
fr_fr: Exporter
it_it: Esporta
pt_br: Exportar
ru_ru: Экспорт
tr_tr: Dýþarý Aktarým

source: Export Companies with address and phone info
bg_bg: Експортирай фирми с адреси и телефони
de_de: Firmen mit Adressen und Telefonnummern exportieren
el_gr: Εξαγωγή Εταιρειών με πληροφορίες διεύθυνσης και τηλεφώνου
es_es: Exportar Compañías con Dirección y Teléfonos
fa_ir: صدور اطلاعات شرکت‌ها به همراه اطلاعات آدرس و تلفن آنها
fi_fi: Vie yritykset osoite- ja puhelintietoineen
fr_fr: Exporter les sociétés avec adresse et numéro de téléphone
it_it: Esporta Aziende con Indirizzo e numeri telefonici
nl_nl: Exporteer Bedrijven met adres en telefoon info
pl_pl: Eksportuj Firmy z informacj± o adresach i telefonach
pt_br: Exportar Empresas com informações de endereço e telefone
ru_ru: Экспорт фирм с информацией с адресами и телефонами
tr_tr: Adres ve telefon bilgileri bulunan þirketlerin verilerini dýþarý aktar

source: Export Companies/Contacts
bg_bg: Експортирай фирми/контакти
de_de: Firmen / Kontakte exportieren
el_gr: Εξαγωγή Εταιρειών/Επαφών
es_es: Exportar Compañías/Contactos
fa_ir: صدور شرکت‌ها/تماس‌ها
fi_fi: Vie yritykset/kontaktit
fr_fr: Exporter les Sociétés/Contacts
it_it: Esporta Aziende/Contatti
nl_nl: Bedrijven/Contacten Exporteren
pl_pl: Eksportuj Firmy/Kontakty
pt_br: Exportar Empresas/Contatos
ru_ru: Экспорт фирм/контактов
tr_tr: Þirketler/Yetkililer Verilerini Dýþarý Aktar

source: Export Companies/Contacts as LDAP/LDIF
bg_bg: Експортирай фирми/контакти като LDAP/LDIF
de_de: Firmen / Kontakte als LDAP / LDIF exportieren
el_gr: Εξαγωγή Εταιρειών/Επαφών σαν LDAP/LDIF
es_es: Exportar Compañías/Contactos como LDAP/LDIF
fa_ir: صدور اطلاعات شرکت‌ها/تماس‌ها به فرمت LDAP/LDIF
fi_fi: Vie yritykset/kontaktit LDAP/LDIF-muodossa
fr_fr: Exporter les Sociétés/Contacts comme LDAP/LDIF
it_it: Esporta Aziende/Contatti come LDAP/LDIF
nl_nl: Exporteer Bedrijven/Contecten als LDAP/LDIF
pl_pl: Eksportuj Firmy/Kontakty jako LDAP/LDIF
pt_br: Exportar Empresas/Contatos como LDAP/LDIF
ru_ru: Экспорт фирм/контактов в формате LDIF(LDAP)
tr_tr: Þirketler/Yetkililer Bilgilerini LDAP/LDIF Olarak Dýþarý Aktar

source: Expose ID numbers and other technical tidbits on production screens. Useful for developers tracking issues in production. Otherwise not necessary.
bg_bg: Показвай идентификационните номера (ИН) и другите технически подробности. Полезно е за разработчици, търсещи проблеми във реално работеща система. В други случаи не е необходимо.
es_es: Números de ID expuestos y otros elementos técnicos en pantallas de producción. Útil para desarrolladores que hacen seguimiento de problemas en producción. De otra forma no es necesario.
fr_fr: Permet de d'afficher les ID des enregistrements et d'autres données techniques, sur les ecrans, Tres pratique pour la mise au point des developpements, sinon inutile

source: Extension
bg_bg: Разширение
de_de: Durchwahl
es_es: Extensión
fa_ir: شماره داخلی
it_it: Estensione
nl_nl: Toestel
pt_br: Ramal

source: Extension2:
bg_bg: Разширение2:
de_de: Durchwahl 2:
es_es: Extensión2:
fa_ir: شماره داخلی ۲:
it_it: Estensione2:
nl_nl: Toestel2:
pt_br: Ramal2:

source: Extension:
bg_bg: Разширение:
de_de: Durchwahl:
es_es: Extensión:
fa_ir: شماره داخلی:
it_it: estensione:
nl_nl: Toestel:
pt_br: Ramal:

source: External Ref 1
bg_bg: Външна реф. 1
de_de: externe Referenz 1
es_es: Ref Externa 1
fa_ir: مرجع خارجی شماره ۱
fr_fr: Réf Externe 1
it_it: Rif. Esterno 1
nl_nl: Externe Ref 1
pt_br: Ref. Externa 1

source: External Ref 2
bg_bg: Външна реф. 2
de_de: externe Referenz 2
es_es: Ref Externa 2
fa_ir: مرجع خارجی شماره ۲
fr_fr: Réf Externe 2
it_it: Rif. Esterno 2
nl_nl: Externe Ref 2
pt_br: Ref. Externa 2

source: External Ref 3
bg_bg: Външна реф. 3
de_de: externe Referenz 3
es_es: Ref Externa 3
fa_ir: مرجع خارجی شماره ۳
fr_fr: Réf Externe 3
it_it: Rif. Esterno 3
nl_nl: Externe Ref 3
pt_br: Ref. Externa 3

source: Failed to add activity
bg_bg: Провали се добавянето на дейност
de_de: Hinzufügen einer Aktion fehlgeschlagen
es_es: Falla al añadir la actividad
fa_ir: خطا در اضافه کردن فعالیت
fr_fr: Achec de l'ajout de l'activité
it_it: Attività non aggiunta
nl_nl: Gefaalt om activiteit toe te voegen
pt_br: Falha ao adicionar atividade

source: Failed to add case
bg_bg: Провали се добавянето на казус
de_de: Hinzufügen eines Vorgangs fehlgeschlagen
es_es: Falla al añadir caso
fr_fr: Achec de l'ajout du ticket

source: Failed to add contact
bg_bg: Провали се добавянето на контакт
de_de: Hinzufügen eines Kontakts fehlgeschlagen
es_es: Falla al añadir el contacto
fa_ir: خطا در اضافه کردن تماس
fr_fr: Achec de l'ajout du contact
it_it: Contatto non aggiunto
nl_nl: Gefaalt om contact toe te voegen
pt_br: Falha ao adicionar contato

source: Failed to add contact to activity.
es_es: Error al añadir contacto a la actividad.
fr_fr: Achec de l'ajout du contact à l'activité

source: Failed to add participant position
bg_bg: Провали се добавянето на позиция на участник
de_de: Das hat nicht geklappt: 'Teilnehmer Position hinzfügen'.
es_es: Error al añadir puesto de participante
fa_ir: خطا در اضافه کردن موقعیت شریک
fr_fr: Echec de l'ajout du participant
it_it: Posizione partecipante non aggiunta
nl_nl: Gefaalt om deelnamer positie toe te voegen
pt_br: Falha ao adicionar posição do participante

source: Failed to add user to group.
bg_bg: Провали се добавянето на потребител към групата.
de_de: Das hat nicht geklappt: 'Benutzer einer Gruppe hinzfügen'.
el_gr: Αποτυχία προσθήκης του χρήστη στην ομάδα.
es_es: Falla al agregar usuario al grupo.
fa_ir: خطا در اضافه کردن کاربر به گروه
fr_fr: Echec ajout de l'utilisateur au groupe
it_it: Utente non aggiunto al gruppo
nl_nl: Gefaalt om gebruiker bij group te voegen.
pt_br: Falha ao adicionar usuário ao grupo.

source: Failed to add user to role in group.
bg_bg: Провали се добавянето на потребител към роля в групата.
de_de: Das hat nicht geklappt: 'Benutzer eine Roller einer Gruppe hinzfügen'.
es_es: Falla al agregar el usuario al rol en grupo.
fa_ir: خطا در اضافه کردن کاربر به نقش موجود در گروه
fr_fr: Echec ajout de l'utilisateur dans le role du groupe
it_it: Ruolo dell'utente non aggiunto al gruppo
nl_nl: Gefaalt om gebruiker in rol in groep toe te voegen.
pt_br: Falha ao adicionar usuário ao grupo.

source: Failed to delete case.
bg_bg: Провали се изтриването на казус.
de_de: Löschung eines Vorgangs fehlgeschlagen
es_es: Falla al borrar caso.
fr_fr: Achec de la suppression du ticket

source: Failed to delete opportunity
bg_bg: Провали се изтриването на възможност.
de_de: Löschung einer Chance fehlgeschlagen
es_es: Falla al eliminar oportunidad
fr_fr: Echec de la suppression de l'opportunité

source: Failed to edit position, no position id specified
bg_bg: Провали се редактирането на позиция, не е посочен ИН на позиция.
de_de: Das hat nicht geklappt: 'Position bearbeiten'; Keine Positions ID festgelegt.
es_es: Error al editar el puesto, no se especificó la id del puesto
fa_ir: خطا در ویرایش موقعیت. هیچ شماره شناسایی موقعیتی تعیین نشده است
fr_fr: Echec Edition de la position, pas d'ID de position
it_it: Posizione non modificata, id posizione non specificato
nl_nl: Gefaalt om positie te veranderen, geen positie id gespecificeerd
pt_br: Falha ao adicionar posição, nenhum id de posição foi especificado

source: Failed to find activity
bg_bg: Не може да бъде открита дейност
de_de: Finden einer Aktion fehlgeschlagen
es_es: Falla al encontrar la actividad
fa_ir: هیچ فعالیتی یافت نشد
fr_fr: Aucune activité trouvée
it_it: Nessuna attività collegata
nl_nl: Geen gelinkte activiteiten
pt_br: Falha ao buscar atividade

source: Failed to find any search results, perhaps try again with a less restrictive search.
es_es: Búsqueda sin resultados, por favor trate una búsqueda con menos restricciones.
fr_fr: Pas de resultat de la recherche, veuillez essayer avec des paramètres moins restrictifs

source: Failed to get country. Using default country
bg_bg: Провали се извличането на държавата. Използва се държавата по подразбиране
de_de: Das hat nicht geklappt: 'Land zuweisen'. Verwende Voreinstellung für Land.
es_es: Falla al obtener el país. Usando el país por defecto
fa_ir: خطا در دریافت کشور، از کشور پیش‌گزیده استفاده خواهد شد
fr_fr: Echec le lecture du pays, Utilisation du pays par defaut
it_it: Paese non indicato. Uso Paese preimpostato
nl_nl: Gefaalt om land te verkrijgen. Gebruikt standaard land
pt_br: Falha na obtenção do país. Utilizando país default

source: Failed to provide a company identifier, failing
bg_bg: ИН на фирма не е наличен, провал
de_de: Das hat nicht geklappt: 'Firmen ID bereitstellen'.
es_es: Falló el proveer un identificador de compañía, fallando
fa_ir: خطا در فراهم کردن معین کننده هویت شرکت
fr_fr: Echec pour fournir un identifiant de société
it_it: Identificativo azienda non assegnabile, mancato aggiornamento.
nl_nl: Gefaalt om een bedrijf indentificeerder te verschaffen, faalt
pt_br: Falha ao prover o identiificador da empresa

source: Failed to remove contact from activity.
es_es: Error al eliminar el contacto de la actividad.
fr_fr: Echec de la suppression du contact pou l'activité

source: Failed to set preference value for preference
bg_bg: Провали се задаването на стойност за потребителска настройка
de_de: Das hat nicht geklappt: 'Wertzuweisung für Benutzerdaten der Benutzereinstellungen'.
es_es: Falla al establecer el valor para la preferencia
fa_ir: خطا در تنظیم مقدار برای مشخصات
fr_fr: Echec de sauvegarde des préférences
it_it: Valore non assegnato per la preferenza
nl_nl: Gefaalt om voorkeurs waarde voor voorkeur op te stellen
pt_br: Falha na designação do valor de preferência

source: Failed to upgrade company entry for unknown company.
bg_bg: Провали се актуализирането на фирмен запис за непозната фирма.
de_de: Das hat nicht geklappt: 'Firma anstelle eines unbekannten Firmeneintrags defiieren'.
es_es: Fallo la actualización de la compañía para una compañía desconocida.
fa_ir: خطا در به‌روز رسانی ورودی شرکت برای شرکت ناشناس.
fr_fr: Echec de mise à jour de la société pour la société inconnue.
it_it: Mancato aggiornamento immissione azienda per azienda sconosciuta.
nl_nl: Gefaalt om een bedrijfs inschrijving voor onbekend bedrijf te upgraden.
pt_br: Falha ao atualizar dados da empresa

source: Failure to get system parameter
bg_bg: Провали се извличането на системен параметър
de_de: Fehler beim Abfragen des Systemparameters
el_gr: Αποτυχία ανάκτησης παραμέτρου συστήματος
es_es: Falla para obtener el parámetro del sistema
fa_ir: خطا در دریافت پارامتر سیستمی
fi_fi: Järjestelmäparametrin nouto epäonnistui
fr_fr: Echec de lecture des paramètres systèmes
it_it: Errore nella lettura dei parametri di sistema
nl_nl: Fout bij verkrijgen van systeem parameter
pl_pl: Pobranie parametru systemowego zakoñczone niepowodzeniem.
pt_br: Falha na obtenção de parâmetro de sistema
ru_ru: Не удалось получить параметры системы
tr_tr: Sistem parametresini edinmekte baþarýlý olunamadý

source: Fair
bg_bg: Перспективен
el_gr: Μέτρια
es_es: Justo
fa_ir: نمایشگاه
fi_fi: Kohtalainen
it_it: Interessante
nl_nl: Redelijk
pt_br: Justo
ru_ru: Обнадеживает
tr_tr: Adil

source: Fast
bg_bg: Бързо
el_gr: Γρήγορη
es_es: Rápido
fi_fi: Nopea
fr_fr: Rapide
pl_pl: Szybki
ru_ru: Быстро
tr_tr: Hýzlý

source: Feature Request
bg_bg: Заявка за услуга
de_de: Merkmalsanfrage
el_gr: Αίτημα Χαρακτηριστικού
es_es: Solicitud de Funcionalidad
fa_ir: درخواست قابلیت
fi_fi: Ominaisuustoivomus
fr_fr: Demande de fonctionalité
it_it: Richiesta di miglioramento
nl_nl: aanvraag functionaliteit
pl_pl: Pro¶ba o Dodatkow± Funkcjonalno¶æ
pt_br: Requisição de Melhorias
tr_tr: Özellik Ýsteði

source: Feature Request Closed
bg_bg: Заявката за услуга беше приключена
de_de: Merkmalsanfrage beendet
es_es: Cerrada Solicitud de Característica
fa_ir: درخواست قابلیت بسته شد
fr_fr: Demande de fonctionalité fermée
it_it: Richiesta di miglioramento chiusa
nl_nl: Kenmerk Aanvraag Gesloten
pt_br: Requisições de Melhorias Fechado

source: Feature Request In Progress
bg_bg: Обработва се заявка за промяна
de_de: Merkmalsanfrage in Bearbeitung
es_es: Solicitud de Característica En Progreso
fa_ir: درخواست قابلیت در حال ارسال است
fr_fr: Demande de fonctionalité en cours
it_it: Richieste di miglioramento in avanzamento
nl_nl: Kenmerk Aanvraag Bezig
pt_br: Requisições de Melhorias em Progresso

source: Feature Requests
bg_bg: Желания за добавки
de_de: Merkmalsanfragen
el_gr: Αιτήματα Χαρακτηριστικών
es_es: Solicitudes de Funcionalidades
fa_ir: درخواست‌های قابلیت
fi_fi: Ominaisuustoivomukset
fr_fr: Demande de fonctionalité
it_it: Richieste di miglioramento
nl_nl: aanvragen functionaliteit
pl_pl: Pro¶by o Dodatkow± Funkcjonalno¶æ
pt_br: Requisições de Melhorias
tr_tr: Özellik Ýstekleri

source: February
bg_bg: Февруари
de_de: Februar
es_es: Febrero
fa_ir: فوریه
fr_fr: Fevrier
it_it: Febbraio
nl_nl: februari
pt_br: Fevereiro

source: Female
bg_bg: Женски
de_de: Weiblich
el_gr: Γυναίκα
es_es: Femenino
fa_ir: زن
fi_fi: Nainen
fr_fr: Femimin
it_it: Femminile
nl_nl: Vrouwelijk
pl_pl: Kobieta
pt_br: Feminino
ru_ru: Женский
tr_tr: Kadýn

source: Field
bg_bg: Поле
de_de: Feld
es_es: Campo
fa_ir: فیلد
fr_fr: Champ
it_it: Campo
nl_nl: Veld
pt_br: Campo

source: Field Delimiter
bg_bg: Разделител между полетата
de_de: Feldbegrenzer
el_gr: Οριοθέτης Πεδίων
es_es: Delimitador de Campo
fa_ir: جداکننده فیلد
fi_fi: Kentänerotin
fr_fr: Délimiteur de champs
it_it: Separatore Campi
nl_nl: Veld Scheider
pl_pl: Znak Rozdzielaj±cy Pola
pt_br: Delimitador de Campo
ru_ru: Поле разделителя
tr_tr: Alan Ayracý

source: File
bg_bg: Файл
de_de: Datei
el_gr: Αρχείο
es_es: Archivo
fa_ir: فایل
fi_fi: Tiedosto
fr_fr: Fichier
nl_nl: Bestand
pl_pl: Plik
pt_br: Arquivo
ru_ru: Файл
tr_tr: Dosya

source: File Description
bg_bg: Описание на файла
de_de: Dateibeschreibung
el_gr: Περιγραφή Αρχείου
es_es: Descripción de Archivo
fa_ir: شرح فایل
fi_fi: Tiedoston kuvaus
fr_fr: Description de fichier
it_it: Descrizione File
nl_nl: Bestand Beschrijving
pl_pl: Opis Pliku
pt_br: Descrição do Arquivo
ru_ru: Описание файла
tr_tr: Dosya Açýklamasý

source: File Details
bg_bg: Подробности за файла
de_de: Datei-Details
el_gr: Λεπτομέρειες Αρχείου
es_es: Detalles de Archivo
fa_ir: جزئیات فایل
fi_fi: Tiedoston yksityiskohdat
fr_fr: Détails de fichier
it_it: Dettaglio File
nl_nl: Bestand Details
pl_pl: Szczegó³y Pliku
pt_br: Detalhes do Arquivo
ru_ru: Подробно о файле
tr_tr: Dosya Detaylarý

source: File Format
bg_bg: Формат на файл
de_de: Dateiformat
el_gr: Μορφή Αρχείου
es_es: Formato de Archivo
fa_ir: فرمت فایل
fi_fi: Tiedostomuoto
fr_fr: Format de fichier
it_it: Formato File
nl_nl: Bestandsformaat
pl_pl: Format Pliku
pt_br: Formato do Arquivo
ru_ru: Формат файла
tr_tr: Dosya Formatý

source: File ID
bg_bg: ИН на файл
de_de: Datei ID
el_gr: Ταυτότητα Αρχείου
es_es: ID de Archivo
fa_ir: شماره شناسایی فایل
fi_fi: Tiedoston tunnus
fr_fr: Fichier ID
it_it: Id File
nl_nl: Bestand ID
pl_pl: ID Pliku
pt_br: ID do Arquivo
ru_ru: ИД файла
tr_tr: Dosya ID

source: File Information
bg_bg: Информация за файла
de_de: Datei-Information
el_gr: Πληροφορίες Αρχείου
es_es: Información de Archivo
fa_ir: اطلاعات فایل
fi_fi: Tiedoston tiedot
fr_fr: Information du fichier
it_it: Informazioni File
nl_nl: Bestand Informatie
pl_pl: Informacje o Pliku
pt_br: Informação do Arquivo
ru_ru: Информация о файле
tr_tr: Dosya Bilgisi

source: File Name
bg_bg: Име на файл
de_de: Dateiname
el_gr: Όνομα Αρχείου
es_es: Nombre de Archivo
fa_ir: نام فایل
fi_fi: Tiedoston nimi
fr_fr: Nom de fichier
it_it: Nome File
nl_nl: Bestands Naam
pl_pl: Nazwa Pliku
pt_br: Nome do Arquivo
ru_ru: Название файла
tr_tr: Dosya Adý

source: File Summary
bg_bg: Резюме на файла
de_de: Datei Zusammenfassung
es_es: Archivo Resumen
fa_ir: جمع‌بندی فایل
fr_fr: Résumé du fichier
it_it: Sommario File
nl_nl: Bestands Samenvatting
pt_br: Sumário do Arquivo

source: File added successfully
bg_bg: Успешно беше добавен файл
de_de: Datei erfolgreich angelegt
es_es: Archivo agregado con éxito
fa_ir: فایل با موفقیت اضافه شد
fr_fr: Le fichier a été ajouté avec succès.
it_it: File aggiunto con successo
nl_nl: Bestand Succesvol Toegevoegd
pt_br: Arquivo adicionado com sucesso

source: File was updated successfully.
bg_bg: Успешно беше качен файла
de_de: Datei erfolgreich aktualisiert.
es_es: Archivo actualizado con éxito.
fa_ir: فایل با موفقیت به‌روز رسانی شد.
fr_fr: Le fichier a été uploadé avec succès.
it_it: File aggiornato con successo.
nl_nl: Bestand was succesvol geupdate.
pt_br: Arquivo atualizado com sucesso

source: Filename
bg_bg: Име на файл
de_de: Dateiname
es_es: Nombre del Archivo
fa_ir: نام فایل
fr_fr: Nom de fichier
it_it: Nome File
nl_nl: Bestandsnaam
pt_br: Nome do Arquivo

source: Files
bg_bg: Файлове
de_de: Dateien
el_gr: Αρχεία
es_es: Archivos
fa_ir: فایل‌ها
fi_fi: Tiedostot
fr_fr: Fichiers
it_it: File
nl_nl: Bestanden
pl_pl: Pliki
pt_br: Arquivos
ru_ru: Файлы
tr_tr: Dosyalar

source: Filter Activities
bg_bg: Филтрирай Дейностите
de_de: Aktionen filtern
es_es: Filtrar Actividades
fa_ir: فیلتر فعالیت‌ها
fr_fr: Filtrer les activités
it_it: Filtro per Attività
nl_nl: Filter Activiteiten
pt_br: Filtrar Atividades

source: Finance
bg_bg: Финанси
de_de: Finanzwesen
el_gr: Οικονομικά
es_es: Finanzas
fa_ir: مالی
fi_fi: Rahoitus
it_it: Finanza
nl_nl: Financieel
pt_br: Finança
ru_ru: Финансы
tr_tr: Finans

source: Finished
bg_bg: Готово
de_de: Erledigt
el_gr: Ολοκληρώθηκε
es_es: Finalizado
fa_ir: تمام شده
fi_fi: Valmis
fr_fr: Terminer
it_it: Completato
nl_nl: Afgelopen
pl_pl: Zakoñcz
pt_br: Terminado
ru_ru: Готово
tr_tr: Tamamlandý

source: First Names
bg_bg: Първи имена
de_de: Vornamen
el_gr: Ονομα
es_es: Nombre
fa_ir: نام
fi_fi: Etunimet
fr_fr: Prénoms
it_it: Nome
nl_nl: Voornamen
pl_pl: Imiona
pt_br: Primeiros Nomes
ru_ru: Имя
tr_tr: Ýlk Adlarý

source: Follow-up
bg_bg: Следв. етап
de_de: Terminverfolgung
el_gr: Παρακολούθηση Προόδου
es_es: Seguimiento
fa_ir: پی‌گیری
fr_fr: Décaler
it_it: Seguito
pt_br: Acompanhamento

source: Forked from old workflow
bg_bg: Разклонен от стар процес
de_de: Abzweig vom alten Workflow
es_es: Bifurcado desde un Flujo de Trabajo viejo
fa_ir: منشعب شذه از یک گردش کار قدیمی
fr_fr: Demarré par un ancien WorkFlow
it_it: Proveniente da vecchio flusso
pt_br: Copiado de um workflow antigo

source: Forked workflow process
bg_bg: Процеса беше разклонен
de_de: verzweigter Workflow Prozeß
es_es: Proceso de Flujo de Trabajo Bifurcado
fa_ir: پروسه گردش کار منشعب شده
fr_fr: Demarré un processus du WorkFlow
it_it: Processo di divisione workflow
pt_br: Processo de Workflow copiado

source: Format for Printer
bg_bg: Подготовка за печат
de_de: Druckerformat
el_gr: Μορφή για Εκτυπωτή
es_es: Formato para Impresora
fa_ir: فرمت برای چاپگر
fi_fi: Muotoile tulostimelle
fr_fr: Afficher pour l'impression
it_it: Formato per Stampa
nl_nl: Formatteer voor Printer
pt_br: Formato para Impressão

source: Formatted Address
bg_bg: Форматиран адрес
de_de: Formatierte Adresse
el_gr: Μορφοποιημένη Διεύθυνση
es_es: Dirección Formateada
fa_ir: آدرس فرمت بندی شده
fi_fi: Muotoiltu osoite
fr_fr: Adresse formatée
it_it: Indirizzo formattato
nl_nl: Geformateerd Adres
pl_pl: Adres Wy¶wietlany
pt_br: Endereço Formatado
ru_ru: Формат адреса
tr_tr: Düzenlenmiþ Adres

source: Formatting
bg_bg: Форматиране
de_de: Formatiere
el_gr: Μορφοποίηση
es_es: Formateando
fa_ir: فرمت
fi_fi: Muotoilu
fr_fr: Formaté
it_it: Formattazione
nl_nl: Formattering
pl_pl: Formatowanie
pt_br: Formatando
ru_ru: Форматирование
tr_tr: Düzenleme

source: Former Companies
bg_bg: Предишни фирми
de_de: Frühere Firmen
es_es: Compañías anteriores
fa_ir: شرکت‌های سابق
fr_fr: Anciennes Sociétés
it_it: Azienda Precedente
nl_nl: Voorafgaande Bedrijven
pt_br: Empresas Anteriores

source: Former Name
bg_bg: Предишно име
de_de: Früherer Name
el_gr: Προηγούμενο Όνομα
es_es: Nombre anterior
fa_ir: نام سابق
fi_fi: Entinen nimi
fr_fr: Ancien Nom
it_it: Nome Precedente
nl_nl: Oorspronkelijke Naam
pl_pl: Poprzednia Nazwa
pt_br: Nome Anterior
ru_ru: Старое название
tr_tr: Ön Adý
