Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Ms.
el_gr: Κα.
fi_fi: Neiti
pl_pl: Panna
tr_tr: Bayan

source: New Activities
el_gr: Νέες Δραστηριότητες

source: No activities
el_gr: Δεν υπάρχουν Δραστηριότητες
fi_fi: Ei toimenpiteitä
tr_tr: Aktiviteler Bulunmuyor

source: No attached files
el_gr: Δεν υπάρχουν συνδεδεμένα Αρχεία
fi_fi: Ei liitettyjä tiedostoja
pl_pl: Brak za³±czonych plików
ru_ru: Нет прикрепленных файлов
tr_tr: Ekli dosya bulunmuyor

source: No open cases
el_gr: Δεν υπάρχουν ανοικτές Περιπτώσεις
fi_fi: Ei avoimia tehtäviä
pl_pl: Brak otwartych incydentów
ru_ru: Нет открытых событий
tr_tr: Açýk vaka bulunmuyor

source: No open opportunities
el_gr: Δεν υπάρχουν ανοικτές Ευκαιρίες
fi_fi: Ei avoimia mahdollisuuksia
pl_pl: Brak otwartych okazji
ru_ru: Нет открытых возможностей
tr_tr: Açýk fýrsat bulunmuyor

source: No statuses defined for specified status type
el_gr: Δεν έχουν οριστεί καταστάσεις για τον συγκεκριμένο τύπο κατάστασης

source: Non Uploaded Files
el_gr: Δεν υπάρχουν αποθηκευμένα αρχεία
fi_fi: Lataamattomia (lähettämättömiä) tiedostoja
pl_pl: Brak Przes³anych Plików
ru_ru: Нет закачанных файлов
tr_tr: Yüklenmiþ Dosya Bulunmuyor

source: Not Coded Yet
el_gr: Δεν έχει γραφεί ακόμη κώδικας
fi_fi: Ei vielä koodattu
tr_tr: Henüz Kodlanmamýþtýr

source: Please select either a User/Group/Role combination or a Group/Child Group combination
el_gr: Παρακαλώ επιλέξτε ένα συνδυασμό Χρήστη/Ομάδας/Ρόλου ή Ομάδας/Θυγατρικής Ομάδας

source: Relationships for
el_gr: Σχέσεις για

source: Rev.
el_gr: Ανα.
fi_fi: Tuotto
pl_pl: Ks.
tr_tr: Revizyon

source: Role Details
el_gr: Λεπτομέρειες ρόλων
fi_fi: Rooli ksityiskohtaisesti
pl_pl: Szczegó³y Roli
ru_ru: Подробно о роли
tr_tr: Rol Detaylarý

source: Scheduled
el_gr: Προγραμματισμένο
fi_fi: Aikataulutettu
pl_pl: Rozpoczêcie
ru_ru: Запланировано
tr_tr: Planlanýþ

source: Select a status type
el_gr: Αναζήτηση Τύπου Κατάστασης

source: Status Type
el_gr: Τύπος Κατάστασης

source: Switch Opportunity
el_gr: Αλλαγή Ευκαιρίας
fi_fi: Vaihda mahdollisuus

source: This is the Access Control List system for XRMS
el_gr: Αυτό είναι το Σύστημα Ελέγχου Πρόσβασης της Εφαρμογής

source: Used by Contacts
el_gr: Χρήση από Επαφές
fi_fi: Yhteystiedot käyttävät
pl_pl: U¿ywane przez Kontakty
ru_ru: Используется в контактах
tr_tr: Yetkililer Tarafýndan Kullanýlan

source: WARNING
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ
fi_fi: VAROITUS

source: WebCalendar SysAdmin Manual
el_gr: Εγχειρίδιο χρήσης για τον SysAdmin του WebCalendar
fi_fi: WebKalenteri SysAdmin Käyttöohje
ru_ru: Руководство Веб-календаря (для администратора)

source: What level of audit logging should be performed. 0 - no logging
el_gr: Ποιο Επίπεδο Καταγραφής Ελέγχου είναι επιθυμητό. 0 - Καμία καταγραφή

source: Yahoo Name
el_gr: Όνομα Yahoo
fi_fi: Yahoo-nimi
ru_ru: Имя в Yahoo
tr_tr: Yahoo Adý

source: by that ID
pl_pl: o tym ID
ru_ru: по ИД
tr_tr: o ID ile

source: by that name
pl_pl: o tej nazwie
ru_ru: по имени
tr_tr: o isim ile

source: AOL Name
fi_fi: AOL nimi
pl_pl: Nazwa AOL
ru_ru: Имя в ICQ
tr_tr: AOL Adý

source: Allow Access
pl_pl: Zezwól na Dostêp
ru_ru: Разрешить доступ
tr_tr: Eriþim Ýzni

source: Delete Activity?
pl_pl: Czy Usun±æ Akcjê?
ru_ru: Удалить дело?
tr_tr: Aktivite Silinsin mi?

source: Delete Division
pl_pl: Usuñ Oddzia³
ru_ru: Удалить отдел (подразделение)
tr_tr: Bölüm Sil

source: Download
pl_pl: Pobierz
ru_ru: Скачать
tr_tr: Yükle

source: No results returned from database by query
pl_pl: Zapytanie nie zwróci³o ¿adnych wyników
ru_ru: Нет результатов по запросу из базы данных
tr_tr: Sorgu sonucunda veritabanýnda bir sonuç bulunamadý

source: Other
pl_pl: Inne
ru_ru: Другой'
tr_tr: Diðer

source: Remainder
pl_pl: Reszta
ru_ru: Разность
tr_tr: Kalan

source: Server Status
pl_pl: Status Serwera
tr_tr: Sunucu Statüsü

source: There is no
pl_pl: Brak
ru_ru: Здесь нет
tr_tr: Bulunmamaktadýr

source: Weighted
pl_pl: Wa¿ona
ru_ru: Оценка
tr_tr: Aðýrlýklý

source: AOL IM
fi_fi: AOL pikaviesti
ru_ru: ICQ

source: MSN IM
fi_fi: MSN pikaviesti

source: Yahoo! IM
fi_fi: Yahoo! pikaviesti

source: Add
pl_pl: Dodaj

source: End/Due Date
pl_pl: Termin Zakoñczenia

source: New Personal Note
pl_pl: Nowa Notatka Osobista

source: No files
pl_pl: Brak plików

source: No notes
pl_pl: Brak notatek

source: One User :
pl_pl: U¿ytkownik:

source: Search for
pl_pl: Szukaj

source: Specify a search condition
pl_pl: Podaj kryterium wyszukiwania
