Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Click 'Add' to add the custom field to your mail merge. You can also use these fields in the SUBJECT line too, just copy-&gt;paste them into it.
es_es: Pulse 'Añadir' para añadir el campo a la fusión de correo. Estos campos también se pueden utilizar en la línea de ASUNTO, solo tiene que copiar y pegarlos.

source: Click the button below to permanently remove this item.
bg_bg: Натиснете бутона по-долу за да премахнете окончателно записа.
de_de: Klicken Sie, um das Objekt dauerhaft zu erntfernen.
el_gr: Πατήστε το κουμπί για να σβήσετε για πάντα αυτό το στοιχείο
es_es: Haga Clic en el botón abajo para eliminar permanentemente este item.
fa_ir: برای پاک شدن دائمی این آیتم، روی کلید زیر کلیک کنید.
fi_fi: Paina nappia alla poistaaksesi tämän kohdan pysyvästi.
fr_fr: Cliquez sur le bouton ci-dessous pour supprimer cet article de manière permanente.
it_it: Clicca sul pulsante sotto per rimuovere in modo permanente l'elemento.
nl_nl: Klik op the knop hieronder om dit voorwerp definitief te verweideren.
pl_pl: Kliknij poni¿szy przycisk, aby trwale usun±æ ten wpis.
pt_br: Clique no botão abaixo para remover permanentemente este ítem.
ru_ru: Нажмите кнопку внизу для удаления объектов.
tr_tr: Bu veriyi tamamen silmek için aþaðýdaki butona týklayýn.

source: Click the button below to remove this company (and all associated contacts, activities, opportunities, cases, etc.) from the system.
bg_bg: Натиснете бутона по-долу, за да премахнете тази фирма (и всички свързани контакти, дейности, възможности, казуси и др.) от системата.
el_gr: Πατήστε στο κουμπί για να διαγράψετε την εταιρεία (και όλες τις σχετιζόμενες επαφέςδραστηριότητες, ευκαιρίες, περιπτώσεις κλπ.) από το σύστημα.
es_es: Haga clic en el botón abajo para eliminar esta compañía (y todos los contactos, actividades, oportunidades, casos, entre otros, asociados) del sistema.
fa_ir: برای پاک شدن این شرکت و تمامی اطلاعات زیر مجموعه مربوط به آن مانند تماس‌ها، فعالیت‌ها، فرصت‌های تجاری و غیره، بر روی کلید زیر کلیک کنید.
fi_fi: Paina nappia alla poistaaksesi tämän yrityksen (kaikkine liitettyine kontakteineen, toimenpiteineen, mahdollisuuksineen, tehtävineen, jne.) järjestelmästä.
fr_fr: Cliquez sur ce bouton pour supprimer cette société (et tous les contacts associés, les activités, les opportunités, les tickets, etc) du système.
it_it: Clicca sul pulsante sotto per rimuovere questo Azienda (e tutti i contatti, attività, opportunità, richieste ecc. associati) dal sistema.
nl_nl: Klik op do knop hieronder om dit bedrijf (en alle bijbehoorende contacten, activiteiten, kansen, cases, enz.) van het systeem te verwijderen.
pl_pl: Kliknij poni¿szy przycisk, aby usun±æ tê firmê (wraz z powi±zanymi kontaktami, akcjami, okazjami, incydentami, itd.) z systemu.
pt_br: Clique no botão abaixo para remover essa Empresa ( bem como os contatos associados, atividades, oportunidades, casos, etc.) do sistema.
ru_ru: Нажмите кнопку внизу для удаления фирмы (и объектов с ней связанных) из системы.
tr_tr: Bu þirketi sistemden tamamen silmek (ayný zamanda baðlantýlý tüm yetkilileri, aktiviteleri, fýrsatlarý, vakalarý vb. silmek için) için aþaðýdaki butona týklayýnýz.

source: Clone
bg_bg: Размножи
de_de: Duplizieren
el_gr: Αντίγραφο
es_es: Clonar
fa_ir: کپی
fi_fi: Kopioi
fr_fr: Dupliquer
it_it: Duplica
nl_nl: Klonen
pl_pl: Stwórz kopiê
ru_ru: Копировать
tr_tr: Kopya

source: Close Date
bg_bg: Крайна дата
de_de: erledigt bis
el_gr: Ημερομηνία Κλεισίματος
es_es: Fecha Cierre
fa_ir: تاریخ اتمام
fi_fi: Päättymispäivä
fr_fr: Date de finalisation
it_it: Data Chiusura
nl_nl: Sluit Datum
pl_pl: Termin Zamkniêcia
pt_br: Data de Fechamento
ru_ru: Дата закрытия
tr_tr: Kapanýþ Tarihi

source: Closed
bg_bg: Приключен
de_de: Erledigt
el_gr: Κλειστό
es_es: Cerrado
fa_ir: بسته شده
fi_fi: Lopetettu
fr_fr: Fermé
it_it: Chiuso
nl_nl: Gesloten
pl_pl: Zamkniêta
pt_br: Fechado
ru_ru: Закрыто
tr_tr: Kapandý

source: Closed/Duplicate
bg_bg: Приключен/Дубликат
de_de: Erledigt/Duplikat
es_es: Cerrado/Duplicado
fa_ir: بسته‌شده/تکراری
fr_fr: Fermé/Dupliqué
it_it: Chiuso/Duplicato
nl_nl: Gesloten/Dupliceer
pt_br: Fechado/Duplicado

source: Closed/Lost
bg_bg: Приключен/Изгубен
de_de: Erledigt/Verloren
el_gr: Κλειστή/Χαμένη
es_es: Cerrado/Perdido
fa_ir: تمام شده/گم شده
fi_fi: Lopetettu/häviö
fr_fr: Fermé/Perdu
it_it: Chiuso/Perso
nl_nl: Gesloten/Verloren
pl_pl: Zakmniêta/Przegrana
pt_br: Fechado/Perdido
ru_ru: Закрыто/Неудачно
tr_tr: Kapandý/Kaybedildi

source: Closed/Resolved
bg_bg: Приключен/Разрешен
de_de: Erledigt/Gelöst
el_gr: Κλειστή/Ελύθη
es_es: Cerrado/Resuelto
fa_ir: تمام شده/حل شده
fr_fr: Fermé/Résolue
it_it: Chiuso/Risolto
nl_nl: Gesloten/Opgelost
pt_br: Fechado/Resolvido

source: Closed/Unresolved
bg_bg: Приключен/Неразрешен
de_de: Erledigt/Ungelöst
el_gr: Κλειστή/Δεν Ελύθη
es_es: Cerrado/No Resuelto
fa_ir: تمام شده/حل نشده
fr_fr: Fermé/NonRésolu
it_it: Chiuso/Irrisolto
nl_nl: Gesloten/Onopgelost
pt_br: Fechado/Não Resolvido

source: Closed/Won
bg_bg: Приключен/Спечелен
de_de: Erledigt/Gewonnen
el_gr: Κλειστή/Κερδισμένη
es_es: Cerrado/Ganado
fa_ir: تمام شده/موفقیت آمیز
fi_fi: Lopetettu/voitto
fr_fr: Fermé/Gagné
it_it: Chiuso/Vinto
nl_nl: Gesloten/Gewonnen
pl_pl: Zamkniêta/Wygrana
pt_br: Fechado/Vencedor
ru_ru: Закрыто/Успешно
tr_tr: Kapandý/Kazanýldý

source: Closes
bg_bg: Приключва
de_de: Erledigen
el_gr: Κλείνει
es_es: Cierres
fa_ir: تمام شده
fi_fi: Lopetetut
fr_fr: Cloture Opport.
it_it: Chiude
nl_nl: Gaat Dicht
pl_pl: Zamkniêcie
pt_br: Fechados
tr_tr: Kapanýþ

source: Code
bg_bg: Код
el_gr: Κώδικας
es_es: Código
fa_ir: کد
fi_fi: Koodi
it_it: Codice
pl_pl: Kod
pt_br: Código
ru_ru: Код
tr_tr: Kod

source: Collapse
bg_bg: Свий
de_de: verbergen
es_es: Colapsar
fa_ir: باز کننده
fr_fr: Contracter
it_it: Comprimi
nl_nl: Inelkaar Vallen
pt_br: Colapsar

source: Color and Layout Theme for XRMS
bg_bg: Тема за цветове и външен вид на XRMS
de_de: Farbe und Formatsschablone für XRMS
es_es: Color y Tema para XRMS
fa_ir: انتخاب رنگ و جلوه
fr_fr: Theme couleur et disposition de XRMS
it_it: Colori e Temi grafici per XRMS
nl_nl: Kleur en Layout thema voor XRMS
pt_br: Cores e Layout Tema para o XMRS

source: Column
bg_bg: Колона
de_de: Spalte
es_es: Columna
fa_ir: ستون
fr_fr: Colonne
it_it: Colonna
nl_nl: Kolom
pt_br: Coluna

source: Communications
bg_bg: Комуникации
de_de: Nachrichtenwesen
el_gr: Επικοινωνίες
es_es: Comunicaciones
fa_ir: ارتباطات
fi_fi: Tietoliikenne
it_it: Communicazioni
nl_nl: Communicaties
pt_br: Comunicações
ru_ru: Коммуникации, связь
tr_tr: Ýletiþim

source: Companies
bg_bg: Фирми
de_de: Firmen
el_gr: Εταιρείες
es_es: Compañías
fa_ir: شرکت‌ها
fi_fi: Yritykset
fr_fr: Sociétés
it_it: Aziende
nl_nl: Bedrijven
pl_pl: Firmy
pt_br: Empresas
ru_ru: Фирмы
tr_tr: Þirketler

source: Companies
bg_bg: Фирми
de_de: Firmen
el_gr: Εταιρείες
es_es: Compañías
fa_ir: شرکت‌ها
fr_fr: Sociétés
it_it: Aziende
nl_nl: Bedrijven
pt_br: Empresas

source: Companies - Possible Duplicates
es_es: Compañías - Posibles duplicados
fr_fr: Sociétés - Doublon possible

source: Companies List
bg_bg: Списък на фирмите
de_de: Firmenliste
el_gr: Λίστα Εταιρειών
es_es: Lista de Compañías
fa_ir: لیست شرکت‌ها
fi_fi: Yrityslista
fr_fr: Liste des sociétés
it_it: Lista Aziende
nl_nl: Bedrijfs Lijst
pl_pl: Lista Firm
pt_br: Lista de Empresas
ru_ru: Список фирм
tr_tr: Þirketler Listesi

source: Companies by CRM Status
bg_bg: Фирми според CRM статуса
de_de: Firmen nach CRM Status
el_gr: Εταιρείες Ανά Κατάσταση CRM
es_es: Compañías por Estado CRM
fa_ir: شرکت‌ها با وضعیت CRM
fi_fi: Yritykset CRM-arvon mukaan
fr_fr: Sociétés par statut CRM
it_it: Aziende per Stato CRM
nl_nl: Bedrijven op CRM Status
pl_pl: Firmy wg Statusu CRM
pt_br: Empresas por CRM Status
ru_ru: Фирмы по статусу CRM
tr_tr: CRM Statüsüne göre Þirketler

source: Companies by Industry
bg_bg: Фирми според индустрията
de_de: Firmen nach Branche
el_gr: Εταιρείες Ανά Βιομηχανικό Τομέα
es_es: Compañías por Industria
fa_ir: شرکت‌ها با زمینه فعالیت
fi_fi: Yritykset toimialan mukaan
fr_fr: Sociétés par type d'activité
it_it: Aziende per Categoria Industria
nl_nl: Bedrijven op Industrie
pl_pl: Firmy wg Bran¿
pt_br: Empresas por Indústria
ru_ru: Фирмы по отраслям
tr_tr: Sektöre göre Þirketler

source: Companies by Source
bg_bg: Фирми според оценката
de_de: Firmen nach Quelle
el_gr: Εταιρείες Ανά Πηγή
es_es: Compañías por Fuente
fa_ir: شرکت‌ها با منبع
fi_fi: Yritykset tietolähteittäin
fr_fr: Sociétés par source
it_it: Aziende per Fonte
nl_nl: Bedrijven op Bron
pl_pl: Firmy wg ¬ród³a
pt_br: Empresas por Fonte
ru_ru: Фирмы по источникам информации
tr_tr: Kaynaða göre Þirketler

source: Company
bg_bg: Фирма
de_de: Firma
el_gr: Εταιρεία
es_es: Compañía
fa_ir: شرکت
fi_fi: Yritys
fr_fr: Société
it_it: Azienda
nl_nl: Bedrijf
pl_pl: Firma
pt_br: Empresa
ru_ru: Фирма
tr_tr: Þirket

source: Company Added.
bg_bg: Фирмата беше добавена.
de_de: Firma hinzugefügt
el_gr: Η Εταιρεία Προσετέθη.
es_es: Compañía Agregada.
fa_ir: شرکت اضافه شد.
fi_fi: Yritys lisätty.
fr_fr: Société ajoutée
it_it: Azienda inserita
nl_nl: Bedrijf Toegevoegd
pl_pl: Firma Dodana.
pt_br: Empresa Adicionada.
ru_ru: Фирма добавлена.
tr_tr: Þirket Eklendi.

source: Company Category
bg_bg: Категория на фирмата
de_de: Firmenkategorie
el_gr: Κατηγορία Εταιρείας
es_es: Categoría de Compañía
fa_ir: طبقه‌بندی شرکت
fi_fi: Yrityksen luokka
fr_fr: catégorie de la société
it_it: Categoria Azienda
nl_nl: Bedrijfs Catagorie
pl_pl: Kategoria Firmy
pt_br: Catedoria da Empresa
ru_ru: Категория фирмы
tr_tr: Þirket Kategorisi

source: Company City
bg_bg: Град на фирмата
de_de: Firmensitz
el_gr: Πόλη Εταιρείας
es_es: Ciudad de Compañía
fa_ir: شهر شرکت
fi_fi: Yrityksen kaupunki
fr_fr: Ville de la société
it_it: Città Azienda
nl_nl: Bedrijfs Stad
pl_pl: Miasto Firmy
pt_br: Cidade da Empresa
ru_ru: Город фирмы
tr_tr: Þirket Þehri

source: Company Code
bg_bg: Код на фирмата
de_de: Firmen Code
el_gr: Ταχ. Κώδικας Εταιρείας
es_es: Código de Compañía
fa_ir: کد شرکت
fi_fi: Yrityksen koodi
fr_fr: Code de la société
it_it: Codice Azienda
nl_nl: Bedrijfs Code
pl_pl: Kod Firmy
pt_br: Código da Empresa
ru_ru: Код фирмы
tr_tr: Þirket Kodu

source: Company Deleted.
bg_bg: Фирмата беше изтрита.
de_de: Firma gelöscht.
el_gr: Η Εταιρεία διεγράφη.
es_es: Compañía Eliminada.
fa_ir: شرکت پاک شد.
fi_fi: Yritys poistettu.
fr_fr: Société supprimée
it_it: Azienda cancellata
nl_nl: Bedrijf Verwijderd
pl_pl: Firma Usuniêta.
pt_br: Empresa Apagada.
ru_ru: Фирма удалена.
tr_tr: Þirket Silindi.

source: Company Details
bg_bg: Подробности за фирмата
de_de: Details zur Firma
el_gr: Λεπτομέρειες Εταιρείας
es_es: Detalles de Compañía
fa_ir: جزئیات شرکت
fi_fi: Yritys yksityiskohtaisesti
fr_fr: Détails de la société
it_it: Dettagli Azienda
nl_nl: Bedrijfs Details
pl_pl: Szczegó³y Firmy
pt_br: Detalhes da Empresa
ru_ru: Подробно о фирме
tr_tr: Þirket Detaylarý

source: Company ID
bg_bg: ИН на фирмата
de_de: Firmen ID
el_gr: Ταυτότητα Εταιρείας
es_es: ID de Compañía
fa_ir: شماره شناسایی شرکت
fi_fi: Yrityksen tunnus
fr_fr: Société ID
it_it: ID Azienda
nl_nl: Bedrijfs ID
pt_br: ID da Empresa
ru_ru: ИД фирмы
tr_tr: Þirket ID

source: Company ID:
bg_bg: ИН на фирмата:
de_de: Firmen ID:
es_es: ID Compañía:
fa_ir: شماره شناسایی شرکت:
fr_fr: Société ID:
it_it: ID Azienda:
nl_nl: Bedrijfs ID:
pt_br: ID da Empresa:

source: Company Information
bg_bg: Информация за фирмата
de_de: Firmeninformationen
el_gr: Πληροφορίες Εταιρείας
es_es: Información de Compañía
fa_ir: اطلاعات شرکت
fi_fi: Yrityksen tiedot
fr_fr: Informations société
it_it: Informazioni Azienda
nl_nl: Bedrijfs Informatie
pl_pl: Informacje o Firmie
pt_br: Informação da Empresa
ru_ru: Информация о фирме
tr_tr: Þirket Bilgileri

source: Company List
bg_bg: Списък на фирмите
de_de: Firmenliste
el_gr: Λίστα Εταιρείας
es_es: Lista de Compañía
fa_ir: لیست شرکت
fi_fi: Yrityslista
fr_fr: Liste de société
it_it: Lista Aziende
nl_nl: Bedrijfs Lijst
pl_pl: Lista Firm
pt_br: Lista das Empresas
ru_ru: Список фирм
tr_tr: Þirket Listesi

source: Company Name
bg_bg: Име на фирмата
de_de: Firma
el_gr: Ονομασία Εταιρείας
es_es: Nombre de Compañía
fa_ir: نام شرکت
fi_fi: Yrityksen nimi
fr_fr: Nom de la société
it_it: Nome Azienda
nl_nl: Bedrijfs Naam
pl_pl: Nazwa Firmy
pt_br: Nome da Empresa
ru_ru: Название фирмы
tr_tr: Þirket Adý

source: Company Options
bg_bg: Фирми - инструменти
de_de: Firmen Menü
el_gr: Επιλογές Εταιρείας
es_es: Opciones de Compañía
fa_ir: گزینه‌های شرکت
fi_fi: Yrityksen asetukset
fr_fr: Options de la société
it_it: Opzioni Aziende
nl_nl: Bedrijfs Opties
pl_pl: Firmy - Opcje
pt_br: Opções da Empresa
ru_ru: Выбор фирмы
tr_tr: Þirket Seçenekleri

source: Company Reports
bg_bg: Отчети за фирми
de_de: Firmen Berichte
el_gr: Αναφορές Εταιρείας
es_es: Reportes de Compañía
fa_ir: گزارشات شرکت
fi_fi: Yrityksen raportit
fr_fr: Impression des sociétés
it_it: Report Aziende
nl_nl: Bedrijfs Rapport
pl_pl: Raporty o Firmach
pt_br: Relatórios da Empresa
ru_ru: Отчет по фирме
tr_tr: Þirket Raporlarý

source: Company Search Type
bg_bg: Тип търсене на фирма
de_de: Firmen Suchtyp
es_es: Tipo de Búsqueda de Compañía
fa_ir: نوع جستجوی شرکت
fr_fr: Type de recherche sur les sociétés
it_it: Tipi Ricerca Aziende
nl_nl: Bedrijf Zoek Type
pt_br: Busca Tipo de Empresa

source: Company Source
bg_bg: Източник на фирмена информация
de_de: Firmenquelle
el_gr: Πηγή Εταιρείας
es_es: Fuente de Compañía
fa_ir: مرجع
fi_fi: Yrityksen tietojen lähde
fr_fr: Source de la société
it_it: Fonte azienda
nl_nl: Bedrijfs Bron
pl_pl: ¬ród³o Pozyskania Firmy
pt_br: Fonte da Empresa
ru_ru: Источник информации
tr_tr: Þirket Kaynaðý

source: Company Source Details
bg_bg: Подробности за източник на фирмена информация
de_de: Firmenquelle Details
el_gr: Λεπτομέρειες Πηγών Εταιρείας
es_es: Detalles de Fuente de Compañía
fa_ir: جزئیات مرجع
fi_fi: Yrityksen tietojen lähde yksityiskohtaisesti
fr_fr: Détails de source de société
it_it: Dettaglio Fonte Azienda
nl_nl: Bedrijfs Bronnen Details
pl_pl: Szczegó³y ¬ród³a Firm
pt_br: Detalhes da Fonte de Empresas
ru_ru: Подробно об источнике информации
tr_tr: Þirket Kaynak Detaylarý

source: Company Sources
bg_bg: Източници на фирмена информация
de_de: Datenherkunft
el_gr: Πηγές Εταιρείας
es_es: Fuentes de Compañía
fa_ir: انواع مرجع‌های شرکت
fi_fi: Yritysten tietojen lähteet
fr_fr: Sources de société
it_it: Fonti Azienda
nl_nl: Bedrijfs Bronnen
pl_pl: ¬ród³a Pozyskania Firmy
pt_br: Fonte das Empresas
ru_ru: Источник информации
tr_tr: Þirket Kaynaklarý

source: Company State
bg_bg: Щат/Провинция/Област на фирмата
de_de: Firmenstatus
el_gr: Κατάσταση Εταιρείας
es_es: Estado de Compañía
fa_ir: وضعیت شرکت
fi_fi: Yrityksen tila
fr_fr: province de la société
it_it: Stato Azienda
nl_nl: Bedrijfs Staat
pl_pl: Województwo
pt_br: Estado da Empresa
ru_ru: Регион фирмы
tr_tr: Þirket Durumu

source: Company Type
es_es: Tipo de compañía
fr_fr: Types de société

source: Company Type Details
bg_bg: Подробности за типа фирма
de_de: Firmentyp Details
el_gr: Λεπτομέρειες Τύπου Εταιρείας
es_es: Detalles de Tipo de Compañía
fa_ir: جزئیات نوع شرکت
fi_fi: Yrityksen tyyppi yksityiskohtaisesti
fr_fr: Détails de type de société
it_it: Dettaglio Tipi Azienda
nl_nl: Bedrijfs Soort Details
pl_pl: Szczegó³y Typu Firmy
pt_br: Detalhes do Tipo de Empresa
ru_ru: Подробно о типе фирмы
tr_tr: Þirket Tipi Detaylarý

source: Company Types
bg_bg: Типове фирми
de_de: Firmentypen
el_gr: Τύποι Εταιρειών
es_es: Tipos de Compañía
fa_ir: انواع شرکت
fi_fi: Yritystyypit
fr_fr: Types de société
it_it: Tipi Aziende
nl_nl: Bedrijfs Soorten
pl_pl: Typy Firm
pt_br: Tipos de Empresa
ru_ru: Типы фирм
tr_tr: Þirket Tipleri

source: Company User
bg_bg: Фирмен потребител
de_de: Firmenbenutzer
el_gr: Χρήστης Εταιρείας
es_es: Usuario de Compañía
fa_ir: کاربر شرکت
fi_fi: Yrityksen käyttäjä
fr_fr: Utilisateur de la société
it_it: Utente Azienda
nl_nl: Bedrijfs Gebruiker
pl_pl: U¿ytkownik
pt_br: Usuários da Empresa
tr_tr: Þirket Kullanýcýsý

source: Company name
bg_bg: Име на фирмата
de_de: Firmenname
es_es: Nombre de Compañía
fr_fr: Nom de la société
it_it: Nome Azienda

source: Competitor
bg_bg: Конкурент
de_de: Konkurrent
el_gr: Ανταγωνιστής
es_es: Competidor
fa_ir: رقیب
fi_fi: Kilpailija
fr_fr: Compétiteur
it_it: Concorrente
nl_nl: Tegenstander
pl_pl: Konkurent
pt_br: Concorrente
ru_ru: Конкурент
tr_tr: Rakip

source: Competitors
bg_bg: Конкуренти
de_de: Konkurrenten
el_gr: Ανταγωνιστές
es_es: Competidores
fa_ir: رقباء
fi_fi: Kilpailijat
fr_fr: Compétiteurs
it_it: Concorrenti
nl_nl: Tegenstanders
pl_pl: Konkurenci
pt_br: Concorrentes
ru_ru: Конкуренты
tr_tr: Rakipler

source: Complete
bg_bg: Изпълнена
de_de: Fertig
es_es: Completo
fa_ir: تکمیل شده
fr_fr: Complétée
it_it: Completo
nl_nl: Voltooid
pt_br: Completo

source: Completed
bg_bg: Завършена
de_de: Abgeschlossen
el_gr: Ολοκληρώθηκαν
es_es: Completado
fa_ir: تکمیل شده
fi_fi: Valmis
fr_fr: Complétée
it_it: Completato
nl_nl: Voltooid
pl_pl: Zakoñczone
pt_br: Completado
ru_ru: Завершено
tr_tr: Tamamlandý

source: Completed Items
bg_bg: Приключени
de_de: Abgeschlossene Gegenstände
el_gr: Ολοκληρωθέντα Στοιχεία
es_es: Items Completados
fa_ir: آیتم‌های تکمیل شده
fi_fi: Valmiit asiat
fr_fr: Eléments Complétés
it_it: Punti Completati
nl_nl: Voltooide Zaken
pl_pl: Czynno¶ci Zakoñczone
pt_br: Itens Completados
ru_ru: Завершенные работы
tr_tr: Tamamlanan Ýþler

source: Completed?
bg_bg: Завършена?
de_de: Abgeschlossen ?
el_gr: Ολοκληρώθηκαν;
es_es: ¿Completado?
fa_ir: تمام شده است؟
fi_fi: Valmis?
fr_fr: Complétée ?
it_it: Completato?
nl_nl: Voltooid?
pl_pl: Zakoñczona?
pt_br: Completado?
ru_ru: Завершить?
tr_tr: Tamamlandý mý?

source: Computers
bg_bg: Компютри
de_de: Computer
el_gr: Η/Υ
es_es: Computación
fa_ir: کامپیوترها
fi_fi: Tietokoneet
fr_fr: Ordinateur
it_it: Informatica
pt_br: Computadores
ru_ru: Компьютеры
tr_tr: Bilgisayarlar

source: Config file can't be opened. Please check vars.php.
bg_bg: Конфигурационния файл не може да бъде отворен. Моля, проверете vars.php.
de_de: Konfigurationsdatei kann nicht geöffnet werden. Bitte überprüfen Sie vars.php.
el_gr: Το αρχείο διαμόρφωσης δεν ήταν δυνατόν να ανοιχθεί. Παρακαλώ ελέγξτε το vars.php.
es_es: El archivo de configuración no puede abrirse. Por favor verifique vars.php.
fa_ir: امکان باز کردن فایل پیکربندی وجود ندارد. لطفا vars.php را بررسی نمایید.
fi_fi: Asetustiedostoa ei voi avata. Tarkista vars.php.
fr_fr: Le fichier de config ne peut pas être ouvert. Vérifiez s'il vous plaît vars.php.
it_it: Il file di configurazione non può essere letto. Controllare vars.php
nl_nl: Configuratiebestand kan niet geopend worden. Controleer vars.php. a.u.b.
pl_pl: Nie mo¿na otworzyæ pliku konfiguracyjnego. Sprawd¼ vars.php.
pt_br: Arquivo de Configuração não pode ser aberto. Por favor, verifique o arquivo vars.php.
ru_ru: Конфигурационный файл не может быть открыт. Проверьте файл vars.php.
tr_tr: Konfigürasyon dosyasý açýlamadý. vars.php dosyasýný kontrol ediniz.

source: Config written successfully.
bg_bg: Конфигурационния файл беше записан успешно
de_de: Konfiguration erfolgreich geschrieben.
el_gr: Η διαμόρφωση εγγράφηκε επιτυχώς.
es_es: Configuración escrita exitosamente.
fa_ir: پیکربندی با موفقیت ذخیره شد.
fi_fi: Asetusten tallentaminen onnistui.
fr_fr: Config écrite avec succès.
it_it: Configurazione salvata con successo.
nl_nl: Configuratie Succesvol Weggeschreven
pl_pl: Plik konfiguracyjny zapisany.
pt_br: Configuração escrita corretamente.
ru_ru: Конфигурация записана успешно.
tr_tr: Konfigürasyon baþarýyla kayýt edildi

source: Confirm New Password
bg_bg: Потвърдете новата парола
de_de: Neues Passwort bestätigen
el_gr: Επιβεβαίωση Νέου Κωδικού
es_es: Confirmar Nueva Contraseña
fa_ir: کلمه عبور جدید را تایید نمایید
fi_fi: Varmista uusi salasana
fr_fr: Confirmer le nouveau mot de passe
it_it: Conferma Nuova Password
nl_nl: Bevestig Nieuw Wachtwoord
pl_pl: Potwierd¼ Nowe Has³o
pt_br: Confirme Nova Senha
ru_ru: Подтвердите новый пароль
tr_tr: Yeni Þifreyi Onayla

source: Confirm Recipients
bg_bg: Потвърдете получателите
de_de: Bestätige Empfänger
el_gr: Επιβεβαίωση Αποδεκτών
es_es: Confirmar destinatarios
fa_ir: دریافت کننده‌ها را تایید کنید
fi_fi: Varmista vastaanottajat
fr_fr: Confirmer les destinataires
it_it: Conferma Destinatari
nl_nl: Bevestig Ontvangers
pl_pl: Zatwierd¼ Odbiorców
pt_br: Confirmar Conteúdo
ru_ru: Подтвердите получателя
tr_tr: Alýcýlarý Onayla

source: Confirm Selection
es_es: Confirmar la selección
fr_fr: Confirmer la Sélection

source: Confirm company
bg_bg: Потвърдете фирмата
de_de: BestätigeFirma
es_es: Confirmar Compañía
fr_fr: Confirmer la société
it_it: Conferma azienda

source: Confirm selection
es_es: Confirmar la selección
fr_fr: Confirmer la Sélection

source: Connection Details
bg_bg: Подробности за връзката
de_de: Verbindungsdetails
el_gr: Λεπτομέρειες Σύνδεσης
es_es: Detalles de Conexión
fa_ir: جزئیات تماس
fi_fi: Yhteyden yksityiskohdat
fr_fr: Détails de connexion
it_it: Dettagli Collegamento
nl_nl: Connectie Details
pl_pl: Szczegó³y Po³±czenia
pt_br: Detalhes da Conexão
ru_ru: Подробности соеденения
tr_tr: Baðlantý Detaylarý

source: Construction
bg_bg: Строителство
de_de: Konstruktion
el_gr: Κατασκευές
es_es: Construcción
fa_ir: ساخت
fi_fi: Rakennus
it_it: Costruzione
nl_nl: Bouw
pt_br: Construção
ru_ru: Строительство
tr_tr: Yapý Endüstürisi

source: Consultant for
bg_bg: Консултант на
de_de: Dienstleister für
es_es: Consultor para
fa_ir: مشاور برای
fr_fr: Consultant pour
it_it: Consulente per
nl_nl: Consultant voor
pt_br: Consultor para

source: Consulting
bg_bg: Консултантски услуги
de_de: Unternehmensberatung
el_gr: Σύμβουλοι
es_es: Consultoría
fa_ir: مشاوره
fi_fi: Konsultointi
fr_fr: Consultant
it_it: Consulenza
pt_br: Consultoria
ru_ru: Консалтинг
tr_tr: Danýþmanlýk

source: Contact
bg_bg: Контакт
de_de: Kontakt
el_gr: Επαφή
es_es: Contacto
fa_ir: تماس
fi_fi: Yhteystieto
it_it: Contatto
pl_pl: Kontakt
pt_br: Contato
ru_ru: Контакт
tr_tr: Yetkili

source: Contact Added.
bg_bg: Контактът беше добавен.
de_de: Kontakt hinzugefügt.
el_gr: Η Επαφή Προσετέθη.
es_es: Contacto Agregado.
fa_ir: تماس اضافه شد.
fi_fi: Yhteystieto lisätty
fr_fr: Contact ajouté
it_it: Contatto inserito.
nl_nl: Contact Toegevoegd.
pl_pl: Kontakt Dodany.
pt_br: Contato Adicionado
ru_ru: Контакт добавлен.
tr_tr: Yetkili Eklendi.

source: Contact Call List
bg_bg: Списък за обаждания на фирмата
de_de: Kontakt Telefonbuch
el_gr: Λίστα Κλήσεων Επαφών
es_es: Lista de Llamadas de Contactos
fa_ir: لیست تلفن تماس
fi_fi: Yhteyshenkilön soittolista
fr_fr: Contact liste d'appel
it_it: Lista Contatti Telefonici
nl_nl: Contact Bel Lijst
pl_pl: Lista Kontaktów
pt_br: Lista de Chamadas de Contato
ru_ru: Список звонков
tr_tr: Yetkili Ýletiþim Listesi

source: Contact Deleted.
bg_bg: Контактът е изтрит.
de_de: Kontakt gelöscht.
el_gr: Η Επαφή Διεγράφη.
es_es: Contacto Eliminado.
fa_ir: تماس پاک شد.
fi_fi: Yhteystieto poistettu.
fr_fr: Contact supprimé
it_it: Contatto cancellato.
nl_nl: Contact Verwijderd
pl_pl: Kontakt Usuniêty.
pt_br: Contato Apagado
ru_ru: Контакт удален.
tr_tr: Yetkili Silindi.

source: Contact Details
bg_bg: Подробности за контакта
de_de: Kontakt Details
el_gr: Λεπτομέρειες Επαφής
es_es: Detalles de Contacto
fa_ir: Détails du contact
fi_fi: Yhteystieto yksityiskohtaisesti
fr_fr: Détails du contact
it_it: Dettaglio Contatto
pl_pl: Szczegó³y Kontaktu
pt_br: Detalhes do Contato
ru_ru: Подробно о контакте
tr_tr: Yetkili Detaylarý

source: Contact ID
bg_bg: ИН на контакт
de_de: Kontakt ID
el_gr: Ταυτότητα Επαφής
es_es: ID de Contacto
fa_ir: شماره شناسایی تماس
fi_fi: Yhteystiedon tunnus
it_it: ID Contatto
pt_br: ID do Contato
ru_ru: ИД контакта
tr_tr: Yetkili ID

source: Contact ID:
bg_bg: ИН на контакт:
de_de: Kontakt ID:
es_es: ID Contacto:
fa_ir: شماره شناسایی تماس:
it_it: ID Contatto:
pt_br: ID do Contato
