Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Delete Campaign Status?
bg_bg: Да изтрия ли статуса на кампания?
de_de: Aktionsnstatus löschen ?
el_gr: Διαγραφή Κατάστασης Καμπάνιας;
es_es: ¿Eliminar Estado de Campaña?
fa_ir: وضعیت رشته عملیات پاک شود؟
fi_fi: Poista kampanjan tila?
fr_fr: Supprimer le Statut de campagne ?
it_it: Cancella Stato Campagna?
nl_nl: Campagne Status Verwijderen?
pl_pl: Czy usun±æ Status Kampanii?
pt_br: Apagar Status da Campanha?
ru_ru: Удалить статус кампании?
tr_tr: Kampanya Statüsü Silinsin mi?

source: Delete Campaign Type
bg_bg: Изтрий типа кампания
de_de: Aktionstyp löschen
el_gr: Διαγραφή Τύπου Καμπάνιας
es_es: Eliminar Tipo de Campaña
fa_ir: پاک کردن نوع رشته عملیات
fi_fi: Poista kampanjan tyyppi
fr_fr: Supprimer le type de campagne
it_it: Cancella Tipo Campagna
nl_nl: Verwijder Campagne Soort
pl_pl: Usuñ Typ Kampanii
pt_br: Apagar Tipo de Campanha
ru_ru: Удалить тип кампании
tr_tr: Kampanya Tipi Sil

source: Delete Campaign Type?
bg_bg: Да изтрия ли типа кампания?
de_de: Aktionstyp löschen ?
el_gr: Διαγραφή Τύπου Καμπάνιας;
es_es: ¿Eliminar Tipo de Campaña?
fa_ir: نوع رشته عملیات پاک شود؟
fi_fi: Poista kampanjan tyyppi?
fr_fr: Supprimer le type de campagne ?
it_it: Cancella Tipo Campagna?
nl_nl: Campagne Soort Verwijderen?
pl_pl: Czy usun±æ typ kampanii?
pt_br: Apagar Tipo de Campanha?
ru_ru: Удалить тип кампании?
tr_tr: Kampanya Tipi Silinsin mi?

source: Delete Campaign?
bg_bg: Да изтрия ли кампанията?
de_de: Aktion löschen ?
el_gr: Διαγραφή Καμπάνιας;
es_es: ¿Eliminar Campaña?
fa_ir: رشته عملیات پاک شود؟
fi_fi: Poista kampanja?
fr_fr: Supprimer la campagne ?
it_it: Cancella Campagna?
nl_nl: Campagne Verwijderen?
pl_pl: Czy usun±æ Kampaniê?
pt_br: Apagar Campanha?
ru_ru: Удалить кампанию?
tr_tr: Kampanya Silinsin mi?

source: Delete Case Status
bg_bg: Изтрий статуса на казус
de_de: Vorgangs Status löschen
el_gr: Διαγραφή Κατάστασης Περίπτωσης
es_es: Eliminar Estado de Caso
fa_ir: پاک کردن وضعیت مورد
fi_fi: Poista tehtävän tila
fr_fr: Supprimer le Statut du ticket
it_it: Cancella Stato Richiesta
nl_nl: Verwijder Case Status
pl_pl: Usuñ Status Incydentu
pt_br: Apagar Status de Atendimento
ru_ru: Удалить статус события
tr_tr: Vaka Statüsünü Sil

source: Delete Case Status?
bg_bg: Да изтрия ли статуса на казус?
de_de: Vorgangs Status löschen ?
el_gr: Διαγραφή Κατάστασης Περίπτωσης;
es_es: ¿Eliminar Estado de Caso?
fa_ir: وضعیت مورد پاک شود؟
fi_fi: Poista tehtävän tila?
fr_fr: Supprimer le Statut du ticket ?
it_it: Cancella Stato Richiesta?
nl_nl: Case Staus Verwijderen?
pl_pl: Czy usun±æ Status Incydentu?
pt_br: Apagar Status de Atendimento?
ru_ru: Удалить статус события?
tr_tr: Vaka Statüsü Silinsin mi?

source: Delete Case Type
bg_bg: Изтрий типа казус
de_de: Vorgangs Typ löschen
el_gr: Διαγραφή Τύπου Περίπτωσης
es_es: Eliminar Tipo de Caso
fa_ir: پاک کردن نوع مورد
fi_fi: Poista tehtävän tyyppi
fr_fr: Supprimer le type du ticket
it_it: Cancella Tipo Richiesta
nl_nl: Verwijder Case Soort
pl_pl: Usuñ Typ Incydentu
pt_br: Apagar Tipo de Atendimento
ru_ru: Удалить тип события
tr_tr: Vaka Tipini Sil

source: Delete Case Type?
bg_bg: Да изтрия ли типа казус?
de_de: Vorgangs Typ löschen ?
el_gr: Διαγραφή Τύπου Περίπτωσης;
es_es: ¿Eliminar Tipo de Caso?
fa_ir: نوع مورد پاک شود؟
fi_fi: Poista tehtävän tyyppi?
fr_fr: Supprimer le Type du ticket ?
it_it: Cancella Tipo Richiesta?
nl_nl: Case Soort Verwijderen?
pl_pl: Czy usun±æ Typ Incydentu?
pt_br: Apagar Tipo de Atendimento?
ru_ru: Удалить тип события?
tr_tr: Vaka Tipi Silinsin mi?

source: Delete Case?
bg_bg: Да изтрия ли казуса?
de_de: Vorgangs löschen ?
el_gr: Διαγραφή Περίπτωσης;
es_es: ¿Eliminar Caso?
fa_ir: مورد پاک شود؟
fi_fi: Poista tehtävä?
fr_fr: Supprimer le ticket ?
it_it: Cancella Richiesta?
nl_nl: Case Verwijderen?
pl_pl: Czy usun±æ Incydent?
pt_br: Apagar Atendimento?
ru_ru: Удалить событие?
tr_tr: Vaka Silinsin mi?

source: Delete Category
bg_bg: Изтрий категорията
de_de: Kategorie löschen
el_gr: Διαγραφή Κατηγορίας
es_es: Eliminar Categoría
fa_ir: پاک کردن طبقه بندی
fi_fi: Poista luokka
fr_fr: Supprimer la catégorie
it_it: Cancella Categoria
nl_nl: Verwijder Catagorie
pl_pl: Usuñ Kategoriê
pt_br: Apagar Categoria
ru_ru: Удалить категорию
tr_tr: Kategori Sil

source: Delete Category?
bg_bg: Да изтрия ли категорията?
de_de: Kategorie löschen ?
el_gr: Διαγραφή Κατηγορίας;
es_es: ¿Eliminar Categoría?
fa_ir: طبقه‌بندی پاک شود؟
fi_fi: Poista luokka?
fr_fr: Supprimer la catégorie ?
it_it: Cancella Categoria?
nl_nl: Catagorie Verwijderen?
pl_pl: Czy usun±æ Kategoriê?
pt_br: Apagar Categoria?
ru_ru: Удалить категорию?
tr_tr: Kategori Silinsin mi?

source: Delete Company
bg_bg: Изтрий фирмата
de_de: Firma löschen
el_gr: Διαγραφή Εταιρείας
es_es: Eliminar Compañía
fa_ir: پاک کردن شرکت
fi_fi: Poista yritys
fr_fr: Supprimer la société ?
it_it: Cancella Azienda
nl_nl: Verwijder Bedrijf
pl_pl: Usuñ Firmê
pt_br: Apagar Empresa
ru_ru: Удалить Фирму
tr_tr: Þirket Sil

source: Delete Company Source
bg_bg: Изтрий източника на фирмена информация
de_de: Firmenquelle löschen
el_gr: Διαγραφή Πηγής Εταιρείας
es_es: Eliminar Fuente de Compañía
fa_ir: پاک کردن مرجع
fi_fi: Poista yritystietolähde
fr_fr: Supprimer la source de la société
it_it: Cancella Fonte
nl_nl: Verwijder Bedrijfs Bron
pl_pl: Usuñ ¬ród³o Pozyskania Firmy
pt_br: Apagar Fonte da Empresa
ru_ru: Удалить источник информации
tr_tr: Þirket Kaynaðýný Sil

source: Delete Company Source?
bg_bg: Да изтрия ли източника на фирмена информация?
de_de: Firmenquelle löschen ?
el_gr: Διαγραφή Πηγής Εταιρείας;
es_es: ¿Eliminar Fuente de Compañía?
fa_ir: مرجع پاک شود؟
fi_fi: Poista yritystietolähde?
fr_fr: Supprimer la source de la société ?
it_it: Cancella Fonte?
nl_nl: Bedrijfs Bron Verwijderen?
pl_pl: Czy usun±æ ¬ród³o Pozyskania Firmy?
pt_br: Apagar Fonte da Empresa?
ru_ru: Удалить источник информации?
tr_tr: Þirket Kaynaðý Silinsin mi?

source: Delete Company Type
bg_bg: Изтрий типа фирма
de_de: Firmentyp löschen
el_gr: Διαγραφή Τύπου Εταιρείας
es_es: Eliminar Tipo de Compañía
fa_ir: پاک کردن نوع شرکت
fi_fi: Poista yritystyyppi
fr_fr: Supprimer le Type de société
it_it: Cancella Tipo Azienda
nl_nl: Verwijder Bedrijfs Soort
pl_pl: Usuñ Typ Firmy
pt_br: Apagar Tipo de Empresa
ru_ru: Удалить тип фирмы
tr_tr: Þirket Tipi Sil

source: Delete Company Type?
bg_bg: Да изтрия ли типа фирма?
de_de: Firmentyp löschen ?
el_gr: Διαγραφή Τύπου Εταιρείας;
es_es: ¿Eliminar Tipo de Compañía?
fa_ir: نوع شرکت پاک شود؟
fi_fi: Poista yritystyyppi?
fr_fr: Supprimer le Type de société ?
it_it: Cancella Tipo Azienda?
nl_nl: Bedrijfs Soort Verwijderen?
pl_pl: Czy usun±æ Typ Firmy?
pt_br: Apagar Tipo de Empresa?
ru_ru: Удалить тип фирмы?
tr_tr: Þirket Tipi Silinsin mi?

source: Delete Company?
bg_bg: Да изтрия ли фирмата?
de_de: Firma löschen ?
el_gr: Διαγραφή Εταιρείας;
es_es: ¿Eliminar Compañía?
fa_ir: شرکت پاک شود؟
fi_fi: Poista yritys?
fr_fr: Supprimer la société ?
it_it: Cancella Azienda?
nl_nl: Bedrijf Verwijderen?
pl_pl: Czy usun±æ Firmê?
pt_br: Apagar Empresa?
ru_ru: Удалить компанию?
tr_tr: Þirket Silinsin mi?

source: Delete Contact?
bg_bg: Да изтрия ли контакта?
de_de: Kontakt löschen ?
el_gr: Διαγραφή Επαφής;
es_es: ¿Eliminar Contacto?
fa_ir: تماس پاک شود؟
fi_fi: Poista kontakti?
fr_fr: Supprimer le contact
it_it: Cancella Contatto?
nl_nl: Cantact Verwijderen?
pl_pl: Czy usun±æ Kontakt?
pt_br: Apagar Contato?
ru_ru: Удалить контакт?
tr_tr: Yetkili Silinsin mi?

source: Delete Failed
bg_bg: Изтриването се провали
de_de: Löschen fehlgeschlagen
es_es: Falló la Eliminación
fa_ir: اشکال در پاک کردن
fr_fr: Echec de la suppression
it_it: Cancellazione Non Eseguita
nl_nl: Verwijderen Mislukt
pt_br: Falha na Eliminação

source: Delete Industry
bg_bg: Изтрий индустрията
de_de: Branche löschen
el_gr: Διαγραφή Βιομηχανικού Τομέα
es_es: Eliminar Industria
fa_ir: پاک کردن زمینه فعالیت
fi_fi: Poista toimiala
fr_fr: Supprimer l'activité
it_it: Cancella Categoria d'Industria
nl_nl: Verwijder Industrie
pl_pl: Usuñ Bran¿ê
pt_br: Apagar Indústria
ru_ru: Удалить отрасль
tr_tr: Sektör Sil

source: Delete Industry?
bg_bg: Да изтрия ли индустрията?
de_de: Branche löschen ?
el_gr: Διαγραφή Βιομηχανικού Τομέα;
es_es: ¿Eliminar Industria?
fa_ir: زمینه فعالیت پاک شود؟
fi_fi: Poista toimiala?
fr_fr: Supprimer l'activité ?
it_it: Cancella Categoria d'Industria?
nl_nl: Industrie Verwijderen?
pl_pl: Czy usun±æ Bran¿ê?
pt_br: Apagar Indústria?
ru_ru: Удалить отрасль?
tr_tr: Sektör Silinsin mi?

source: Delete Not Allowed
bg_bg: Изтриването не е позволено
de_de: Löschen nicht zulässig
es_es: Eliminación no permitida
fa_ir: اجازه پاک کردن وجود ندارد
fr_fr: Suppression non authorisée
it_it: Cancellazione non permessa
nl_nl: Verwijderen Niet Toegestaan
pt_br: Eliminação Não Permitida

source: Delete Opportunity Status
bg_bg: Изтрий статуса на възможност
de_de: Chancenstatus löschen
el_gr: Διαγραφή Κατάστασης Ευκαιρίας
es_es: Eliminar Estado de Oportunidad
fa_ir: پاک کردن وضعیت فرصت تجاری
fi_fi: Poista mahdollisuuden tila
fr_fr: Supprimer le statut d'opportunité
it_it: Cancella Stato Opportunità
nl_nl: Verwijder Kans Status
pl_pl: Usuñ Status Okazji
pt_br: Apagar Status de Oportunidades
ru_ru: Удалить статус возможности
tr_tr: Fýrsat Statüsünü Sil

source: Delete Opportunity Status?
bg_bg: Да изтрия ли статуса на възможност?
de_de: Chancenstatus löschen ?
el_gr: Διαγραφή Κατάστασης Ευκαιρίας;
es_es: ¿Eliminar Estado de Oportunidad?
fa_ir: وضعیت فرصت تجاری پاک شود؟
fi_fi: Poista mahdollisuuden tila?
fr_fr: Supprimer le statut d'opportunité ?
it_it: Cancella Stato Opportunità?
nl_nl: Kans Status Verwijderen?
pl_pl: Czy usun¶æ Status Okazji?
pt_br: Apagar Status de Oportunidades?
ru_ru: Удалить статус возможности?
tr_tr: Fýrsat Statüsü Silinsin mi?

source: Delete Opportunity?
bg_bg: Да изтрия ли възможността?
de_de: Chance löschen ?
el_gr: Διαγραφή Εταιρείας;
es_es: ¿Eliminar Oportunidad?
fa_ir: فرصت تجاری پاک شود؟
fi_fi: Poista mahdollisuus?
fr_fr: Supprimer l'opportunité ?
it_it: Cancella Opportunità?
nl_nl: Kans Verwijderen?
pl_pl: Czy usun±æ Okazjê?
pt_br: Apagar Oportunidades?
ru_ru: Удалить возможность?
tr_tr: Fýrsat Silinsin mi?

source: Delete Priority Type
bg_bg: Изтрий типа приоритет
de_de: Prioritätstyp löschen
el_gr: Διαγραφή Τύπου Προτεραιότητας
es_es: Eliminar Tipo de Prioridad
fa_ir: پاک کردن نوع اولویت
fi_fi: Poista tärkeystyyppi
fr_fr: Supprimer le type prioritaire
it_it: Cancella Tipo Priorità
nl_nl: Verwijder Voorkeur Soort
pl_pl: Usuñ Priorytet
pt_br: Apagar Tipo de Prioridade
ru_ru: Удалить тип приоритета
tr_tr: Öncelik Tipini Sil

source: Delete Priority Type?
bg_bg: Да изтрия ли типа приоритет?
de_de: Prioritätstyp löschen ?
el_gr: Διαγραφή Τύπου Προτεραιότητας;
es_es: ¿Eliminar Tipo de Prioridad?
fa_ir: نوع اولویت پاک شود؟
fi_fi: Poista tärkeystyyppi?
fr_fr: Supprimer le type prioritaire ?
it_it: Cancella Tipo Priorità?
nl_nl: Voorkeur Soort Verwijderen?
pl_pl: Czy usun±æ Priorytet?
pt_br: Apagar Tipo de Prioridade?
ru_ru: Удалить тип приоритета?
tr_tr: Öncelik Tipi Silinsin mi?

source: Delete Rating
bg_bg: Изтрий оценката
de_de: Bewertung löschen
el_gr: Διαγραφή Βαθμολόγησης
es_es: Eliminar Evaluación
fa_ir: پاک کردن امتیاز
fi_fi: Poista luokitus
fr_fr: Supprimer le niveau
it_it: Cancella Valutazione
nl_nl: Verwijder Rating
pl_pl: Usuñ Wska¼nik
pt_br: Apagar Avaliação
ru_ru: Удалить рейтинг
tr_tr: Derece Sil

source: Delete Rating?
bg_bg: Да изтрия ли оценката?
de_de: Bewertung löschen?
el_gr: Διαγραφή Βαθμολόγησης;
es_es: ¿Eliminar Evaluación?
fa_ir: امتیاز پاک شود؟
fi_fi: Poista luokitus?
fr_fr: Supprimer le niveau ?
it_it: Cancella Valutazione?
nl_nl: Rating Verwijderen?
pl_pl: Czy usun±æ Wska¼nik?
pt_br: Apagar Avaliação?
ru_ru: Удалить рейтинг?
tr_tr: Derece Silinsin mi?

source: Delete Relationship Type
es_es: Eliminar tipo de relación
fr_fr: Supprimer le type de relation

source: Delete Relationship Type?
bg_bg: Да изтрия ли типа отношение?
de_de: Verbindungstyp löschen ?
el_gr: Διαγραφή Τύπου Σχέσης;
es_es: ¿Eliminar Tipo de Relación?
fa_ir: نوع ارتباط پاک شود؟
fi_fi: Poista keskinäisen suhteen tyyppi?
fr_fr: Supprimer le type de relation ?
it_it: Cancella Tipo Relazione?
nl_nl: Relatie Soort Verwijderen?
pl_pl: Czy usun±æ Typ Zale¿no¶ci?
pt_br: Tipos de Relação?
ru_ru: Удалить тип отношений?
tr_tr: Ýliþki Tipi Silinsin mi?

source: Delete Salutation
bg_bg: Изтрий обръщението
de_de: Lösche Anrede
es_es: Eliminar Saludo
fa_ir: پاک کردن پیشوند
fr_fr: Supprimer la civilité
it_it: Cancella Titolo
nl_nl: Verwijder Aanhef
pt_br: Apagar Saudação

source: Delete Salutation?
bg_bg: Да изтрия ли обръщението?
de_de: Anrede löschen?
es_es: ¿Eliminar Saludo?
fa_ir: پیشوند پاک شود؟
fr_fr: Confirmer la suppression de la civilité ?
it_it: Cancella Titolo?
nl_nl: Aanhef Verwijderen?
pt_br: Avaliação?

source: Delete Selected
bg_bg: Изтрий избраното
de_de: Ausgewählte löschen
es_es: Eliminar Seleccionado
fa_ir: پاک کردن انتخاب شده‌ها
fr_fr: Supprimer les objets sellectionés
it_it: Cancella Selezionato
nl_nl: Verijder Geselectreerd
pt_br: Apagar Selecionados

source: Delete Successful
bg_bg: Изтриването беше успешно
de_de: Löschen erfolgreich
es_es: Eliminación Exitosa
fa_ir: پاک کردن با موفقیت انجام شد
fr_fr: Suppression effectuée
it_it: Cancellazione eseguita
nl_nl: Succesvol Verwijderd
pt_br: Eliminado com Sucesso

source: Delete User
bg_bg: Изтрий потребителя
de_de: Benutzer löschen
el_gr: Διαγραφή Χρήστη
es_es: Eliminar Usuario
fa_ir: پاک کردن کاربر
fi_fi: Poista käyttäjä
fr_fr: Supprimer l'utilisateur
it_it: Cancella Utente
nl_nl: Verwijder Gebruiker
pl_pl: Usuñ U¿ytkownika
pt_br: Apagar Usuário
ru_ru: Удалить пользователя
tr_tr: Kullanýcý Sil

source: Delete User?
bg_bg: Да изтрия ли потребителя?
de_de: Benutzer löschen?
el_gr: Διαγραφή Χρήστη;
es_es: ¿Eliminar Usuario?
fa_ir: کاربر پاک شود؟
fi_fi: Poista käyttäjä?
fr_fr: Supprimer l'utilisateur ?
it_it: Cancella Utente?
nl_nl: Gebruiker Verwijderen?
pl_pl: Czy usun±æ U¿ytkownika?
pt_br: Apagar Usuário?
ru_ru: Удалить пользователя?
tr_tr: Kullanýcý Silinsin mi?

source: Delete opportunity Type
es_es: Eliminar tipo de oportunidad
fr_fr: Supprimer le type d'opportunité

source: Delete opportunity Type?
es_es: ¿Eliminar tipo de oportunidad?
fr_fr: Supprimer le type d'opportunité ?

source: Deleted
bg_bg: Изтрит
de_de: Gelöscht
el_gr: Διεγράφη
es_es: Eliminado
fa_ir: پاک شد
fi_fi: Poistettu
fr_fr: Supprimé
it_it: Cancellato.
nl_nl: Verwijderd
pl_pl: Usuniêty
pt_br: Apagado
ru_ru: Удалено
tr_tr: Silindi

source: Description
bg_bg: Описание
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fa_ir: شرح
fi_fi: Kuvaus
it_it: Descrizione
nl_nl: Omschrijving
pl_pl: Opis
pt_br: Descrição
ru_ru: Описание
tr_tr: Açýklama

source: Dest Channel
de_de: Zielkanal
es_es: Canal Dest
fa_ir: کانال سررسید
fr_fr: Canal de destination
it_it: Canale di Dest.ne
pt_br: Canal de destino

source: Dest Context
de_de: Ziel Kontext
es_es: Contexto Dest
fa_ir: مفاد سررسید
it_it: Contesto di Dest.ne
pt_br: Contexto doDestino

source: Destination
bg_bg: Назначение
de_de: Ziel
es_es: Destino
fa_ir: مقصد
it_it: Destinazione
pt_br: Destino

source: Detach
bg_bg: Разкачи
de_de: abtrennen
es_es: Quitar
fa_ir: جدا کردن
fr_fr: Detacher
it_it: Scollega
nl_nl: Ontkoppelen
pt_br: Desanexar

source: Details
bg_bg: Подробности
el_gr: Λεπτομέρειες
es_es: Detalles
fa_ir: جزئیات
fi_fi: Yksityiskohdat
fr_fr: Détails
it_it: Dettaglio
pl_pl: Szczegó³y
pt_br: Detalhes
ru_ru: Подробности
tr_tr: Detaylar

source: Developed
bg_bg: Разработен
de_de: Entwickelt
el_gr: Αναπτύχθηκε
es_es: Desarrollado
fa_ir: انجام شده
fi_fi: Kehitetty
fr_fr: Détaillé
it_it: Sviluppato
nl_nl: Ontwikkeld
pl_pl: Rozwijany
pt_br: Desenvolvido
ru_ru: Разработка
tr_tr: Geliþtirilmiþ

source: Dial
bg_bg: Избери
de_de: Wählen
el_gr: Κλήση
es_es: Marcar número
fa_ir: شماره تلفن
fr_fr: Composer
it_it: Chiama
nl_nl: Toets
pt_br: Discar

source: Dialing Phone Number:
de_de: Wähle Telefonnummer
el_gr: Καλείται ο αριθμός:
es_es: Marcando Número de Teléfono:
fa_ir: شماره تلفن تماس:
fr_fr: Numéro de téléphone :
it_it: Numero chiamato:
nl_nl: Toetst Telefoonnummer:
pt_br: Discando Número:

source: Digital Dashboard
bg_bg: Цифрово табло
de_de: digitales 'Schwarzes Brett'
el_gr: Ψηφιακό Ταμπλό
es_es: Tablero Digital
fa_ir: تابلوی دیجیتالی
fi_fi: Digitaalinen kojelauta
fr_fr: Tableau de bord
it_it: Cruscotto Digitale
nl_nl: Digitaal Dashboard
pt_br: Quadro Digital
ru_ru: Информационное табло
tr_tr: Dijital Tahta

source: Direct Mail
bg_bg: Директна email поща
de_de: Direkte Mail
el_gr: Απευθείας Ταχυδρομείο
es_es: Correo Directo
fa_ir: نامه مستقیم
fi_fi: Suora posti
fr_fr: Email direct
it_it: Posta
nl_nl: Directe Mail
pl_pl: Poczta Bezpo¶rednia
pt_br: Mala Direta
ru_ru: Почтовая рассылка
tr_tr: Doðrudan Posta

source: Disabled Users
bg_bg: Деактивирани потребители
de_de: deaktivierte Benutzer
es_es: Usuarios Deshabilitados
fr_fr: Utilisateurs désactivés
it_it: Utenti disabilitati

source: Disables the SourceForge image and link which appears at the bottom of every page
bg_bg: Забранява показването на лого и връзка към SourceForge в края на всяка страница
de_de: Inaktivierung des Sourceforge Bildes und Link, das am Fuss jeder Webseite erscheint
es_es: Deshabilita la imagen de SourceForge y su enlace que aparecen al final de cada página
fa_ir: نمایش آیکون و لینک سایت SourceForge را در پایین صفحاتغیر فال می‌کند
fr_fr: Désactiver le lien et l'image SourceForge sur chaque page
it_it: Disabilita l'icona e il link a Sourceforge che compare in basso ad ognipagina
nl_nl: Disable de SourceForge afbeelding en de link die onderaan de _______________________ verschijnt
pt_br: Desabilitar as imagem e link SourceForge que aparecem abaixo de cada página

source: Discussion
bg_bg: Дискусия
de_de: Diskussion
el_gr: Συζήτηση
es_es: Discusión
fa_ir: بحث
fi_fi: Keskustelu
it_it: Discussione
nl_nl: Discussie
pl_pl: Dyskutowana
pt_br: Discussão
ru_ru: Обсуждение
tr_tr: Tartýþma

source: Display HTML
bg_bg: Покажи HTML
de_de: HTML anzeigen
el_gr: Εμφάνιση HTML
es_es: Mostrar HTML
fa_ir: نمایش HTML
fi_fi: Näytä HTML
fr_fr: Affichage HTML
it_it: Visualizza HTML
pl_pl: Wy¶wietlany HTML
pt_br: Mostrar HTML
ru_ru: Вид в HTML
tr_tr: HTML Olarak Gösterimi

source: Display Item Technical Details
bg_bg: Покажи техническите детайли
es_es: Mostrar Detalles Técnicos del Item
fr_fr: Afficher les données techniques dans les pages

source: Display in Sidebar
bg_bg: Показвай в менюто встрани
de_de: Zeige in der 'Seitenleiste' an
es_es: Mostrar en Barra Lateral
fa_ir: نمایش در نوار کناری
fr_fr: Afficher dans la barre
it_it: Mostra nella Barra Laterale
nl_nl: Vertoon in Sidebar
pt_br: Mostrar na Barra Lateral

source: Display on screen
bg_bg: Покажи на екрана
de_de: Anzeige auf Bildschirm
es_es: Mostrar en Pantalla
fr_fr: Affiché à l'écran
it_it: Visualizza sullo schermo

source: Displayed Columns
bg_bg: Видими колони
de_de: angezeigte Spalten
es_es: Columnas Mostradas
fa_ir: ستون‌های نمایش داده شده
fr_fr: Colonnes Affichées
it_it: Colonne Mostrate
nl_nl: Vertoonde Kolommen
pt_br: Colunas Mostradas

source: Distribution
bg_bg: Разпределение
de_de: Vertrieb
el_gr: Διανομή
es_es: Distribución
fa_ir: توزیع
fi_fi: Tukkukauppa
it_it: Distribuzione
nl_nl: Verspreiding
pt_br: Distribuição
ru_ru: Оптовая торговля
tr_tr: Daðýtým

source: Division
bg_bg: Отдел
de_de: Abteilung
el_gr: Τμήμα
es_es: División
fa_ir: بخش
fi_fi: Jaos
fr_fr: Service
it_it: Divisione
nl_nl: Verdeling
pl_pl: Oddzia³
pt_br: Divisão
ru_ru: Отдел (подразделение)
tr_tr: Bölüm

source: Division Added.
bg_bg: Отделът беше добавен
de_de: Abteilungsname hinzugefügt.
el_gr: Το Τμήμα Προσετέθη.
es_es: Agregada División.
fa_ir: بخش اضافه شد.
fr_fr: Division Ajoutée
it_it: Divisione Aggiunta
nl_nl: Afdeling Toegevoegd
pt_br: Divisão Adicionada.

source: Division Description
bg_bg: Описани на отдела
de_de: Abteilungsbeschreibung
el_gr: Περιγραφή Τμήματος
es_es: Descripción de División
fa_ir: شرح بخش
fi_fi: Jaoksen kuvaus
fr_fr: Description du service
it_it: Descrizione Divisione
nl_nl: Beschrijving van Verdeling
pl_pl: Opis Oddzia³u
pt_br: Descrição da Divisão
ru_ru: Описание отдела(подразделения)
tr_tr: Bölüm Açýklamasý

source: Division Name
bg_bg: Име на отдела
de_de: Abteilungsname
el_gr: Ονομασία Τμήματος
es_es: Nombre de División
fa_ir: نام بخش
fi_fi: Jaoksen nimi
fr_fr: Nom du service
it_it: Nome Divisione
nl_nl: Verdelings Naam
pl_pl: Nazwa Oddzia³u
pt_br: Nome da Divisão
ru_ru: Название отдела (подразделения)
tr_tr: Bölüm Adý

source: Divisions
bg_bg: Отдели
de_de: Abteilungen
el_gr: Τμήματα
es_es: Divisiones
fa_ir: بخش‌ها
fi_fi: Jaokset
fr_fr: Services
it_it: Divisioni
nl_nl: Verdelingen
pl_pl: Oddzia³y
pt_br: Divisões
ru_ru: Отделы (Подразделения)
tr_tr: Bölümler

source: Documentation
bg_bg: Документация
de_de: Dokumentation
el_gr: Βιβλιογραφία
es_es: Documentación
fa_ir: مستندات
fi_fi: Dokumentaatio
it_it: Documentazione
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
ru_ru: Документация
tr_tr: Dökümantasyon

source: Done
bg_bg: Готово
de_de: Erledigt
el_gr: Εγινε
es_es: Hecho
fa_ir: انجام شد
fi_fi: Tehty
fr_fr: Fait
it_it: Fatto
nl_nl: Klaar
pl_pl: Zakoñczona
pt_br: Pronto
ru_ru: Сделано
tr_tr: Tamam

source: Due
bg_bg: Дължим
de_de: Fällig
el_gr: Λήξη
es_es: Debida
fa_ir: سررسید
fi_fi: Päivä
fr_fr: Echéance
it_it: Scaduto
nl_nl: Overtijd
pl_pl: Zakoñczenie
pt_br: Prazo
ru_ru: Дата окончания
tr_tr: Bitiþ

source: Due At
bg_bg: Започнат от
de_de: Fällig am
el_gr: Έτοιμο στις
es_es: Debida Para
fa_ir: سررسید در
fi_fi: Oltava valmis:
fr_fr: Echéance au
it_it: Scaduto il
nl_nl: Verwacht Om
pt_br: Prazo Em
tr_tr: Bitiþ Tarihi

source: Due By
bg_bg: Да се приключи до
de_de: Fällig bis
el_gr: Έτοιμο μέχρι
es_es: Debida Por
fa_ir: سررسید بوسیله
fi_fi: Tehtävä mennessä:
fr_fr: Echéance par
it_it: Scaduto Di
nl_nl: Verwacht Door
pt_br: Prazo Por
ru_ru: Точное время
tr_tr: Bitiþ Tarihi

source: Duplicate Companies
es_es: Compañías duplicadas
fr_fr: Société Dupliquée

source: Duplicate Companies Report: Show possible duplicates in your database
es_es: Reporte de compañías duplicadas: Mostrar posibles duplicados de la base de datos
fr_fr: Rapport sur les sociétés en double montre les doublons possibles dans votre base de donnée

source: Duplicate Search Results
es_es: Resultados de la búsqueda de duplicados
fr_fr: Rechercher résultats des sociétés en double

source: Duplicate address. Using address id:
bg_bg: Дублиран адрес. Използва се адрес ИН:
de_de: Adress-Duplikat! Zugehörige Adress ID:
es_es: Dirección.duplicada. Se utiliza la id de dirección:
fa_ir: آدرس تکراری است. استفاده از ادرس شماره:
fr_fr: Adresse dupliquée, Utilsation de l'ID
it_it: Indirizzo duplicato. Usando l'indirizzo con id:
nl_nl: Dupliceer adres. Gebruik adres id:
pt_br: Enderêço duplicado. Utilizando enderêço:

source: Duration
bg_bg: Продължителност
de_de: Dauer
el_gr: Διάρκεια
es_es: Duración
fa_ir: دوره
fi_fi: Kesto
fr_fr: Durée
it_it: Durata
nl_nl: Duur
pl_pl: Czas Trwania
pt_br: Duração
ru_ru: Продолжительность
tr_tr: Süre

source: E-Mail Templates
bg_bg: Шаблони за email писма
de_de: E-Mail Vorlagen
el_gr: Πρότυπα E-Mail
es_es: Plantillas de Email
fa_ir: الگوهای پست الکترونیکی
fi_fi: Sähköpostipohjat
fr_fr: Modèles d'e-mails
it_it: Schemii Email
pl_pl: Szablon e-mail
pt_br: Gabaritos para e-Mails
ru_ru: Шаблон письма
tr_tr: E-Mail Þablonlarý

source: Edit
bg_bg: Редактирай
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fa_ir: ویرایش
fi_fi: Muokkaa
fr_fr: Editer
it_it: Modifica
nl_nl: Aanpassen
pl_pl: Edytuj
pt_br: Editar
ru_ru: Редактирование
tr_tr: Düzenle
