Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Thursday
bg_bg: Четвъртък
de_de: Donnerstag
es_es: Martes
fa_ir: پنجشنبه
fr_fr: Jeudi
it_it: Giovedì
nl_nl: donderdag
pt_br: Quinta-Feira

source: Time
bg_bg: Време
de_de: Zeit
el_gr: Χρόνος
es_es: Hora
fa_ir: زمان
fi_fi: Aika
fr_fr: Temps
it_it: Ora
nl_nl: Tijd
pl_pl: Czas
pt_br: Hora
ru_ru: Время
tr_tr: Zaman

source: Time Window
bg_bg: Времеви прозорец
de_de: Zeitfenster
el_gr: Χρονικό Διάστημα
es_es: Ventana de Tiempo
fa_ir: پنجره زمان
fi_fi: Aikaväli
it_it: Finestra Temporale
nl_nl: Tijd Window
pl_pl: Okienko Czasowe
pt_br: Janela de Tempo
ru_ru: Период просроченности
tr_tr: Zaman Zarfý

source: Timesheets
bg_bg: Време-диаграми
de_de: Zeitpläne
el_gr: Φύλλο Απασχόλησης Προσωπικού
es_es: Hojas de Tiempo
fa_ir: جداول زمانی
fi_fi: Aikataulut
it_it: Report tempi
nl_nl: Urenverantwoording
pl_pl: Harmonogram
pt_br: Apontamento de Tempo
ru_ru: Рабочий график
tr_tr: Zaman Çizelgeleri

source: Title
bg_bg: Заглавие
de_de: Titel
el_gr: Τίτλος
es_es: Título
fa_ir: عنوان
fi_fi: Otsake
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pl_pl: Nazwa
pt_br: Título
ru_ru: Название
tr_tr: Baþlýk

source: To
bg_bg: До
de_de: Zu
el_gr: Προς
es_es: A
fa_ir: به
fi_fi: Kenelle
fr_fr: A
it_it: A
nl_nl: Naar
pl_pl: Do
pt_br: Para
ru_ru: к
tr_tr: Kime

source: To Text
bg_bg: Текст - към
de_de: Zum Text
el_gr: Προς Κείμενο
es_es: A Texto
fa_ir: متن به
fi_fi: Tekstiin
fr_fr: Au texte
it_it: Testo A
nl_nl: Naar Tekst
pl_pl: Tekst 'Do'
pt_br: Para o Próximo
ru_ru: В текст
tr_tr: Kime Metin

source: To What Table
bg_bg: Към коя таблица
de_de: Zur welcher Tabelle
el_gr: Προς Ποιον Πίνακα
es_es: A Que Tabla
fa_ir: به چه جدولی
fi_fi: Mihin taulukkoon
fr_fr: A quel table
it_it: A quale tabella
nl_nl: Naar Welke Tabel
pl_pl: Tablica Docelowa
pt_br: Para Qual Tabela
ru_ru: В таблицу
tr_tr: Hangi Tabloya

source: To access it, you can use the link here:
bg_bg: За да го видите, можете да използвате връзката тук:
de_de: Für den Zugriff bitte hier klicken:
es_es: Para acceder a esto, usted puede usar el siguiente enlace:
fa_ir: برای دسترسی به آن از این لینک استفاده کنید:
fr_fr: Pour y acceder vous pouvez utiliser le lien ici :
it_it: Per accedervi, usare il seguente link:
nl_nl: Om er toegang tot te krijgen, kunt u de link hier gebruiken:
pt_br: Para acessá-lo voce deve utilizar o link:

source: Total records
bg_bg: Общо записи
de_de: Datensätze gesamt
el_gr: Σύνολο Εγγραφών
es_es: Registros totales
fa_ir: جمع رکوردها
fi_fi: Tallenteita yhteensä
fr_fr: total des enregistrements
it_it: Totale record
nl_nl: Totaal records
pl_pl: Liczba pozycji:
pt_br: Total de Registros
ru_ru: Все записи
tr_tr: Toplam kayýt

source: Totals:
bg_bg: Общо:
de_de: Gesamt:
es_es: Totales:
fa_ir: جمع:
fr_fr: Totaux :
it_it: Totali:
nl_nl: Totalen:
pt_br: Totais:

source: Trade Show
bg_bg: Търговско изложение
de_de: Messe
el_gr: Εμπορική Έκθεση
es_es: Exposición
fa_ir: نمایشگاه تجاری
fi_fi: Messut
fr_fr: Seminaire
it_it: Fiera
nl_nl: Beurs
pt_br: Demonstração
ru_ru: Торговая выставка
tr_tr: Ticaret Þovu

source: Trade Shows
bg_bg: Търговско изложение
de_de: Messen
el_gr: Εμπορικές Εκθέσεις
es_es: Exposiciones
fa_ir: Présentations commerciales
fi_fi: Messut
fr_fr: Seminaires
it_it: Fiere
nl_nl: Beurzen
pt_br: Demonstração
ru_ru: Торговые выставки
tr_tr: Ticaret Þovlarý

source: Transfer
bg_bg: Трансфер
de_de: Übertragen
el_gr: Μεταφορά
es_es: Transferir
fa_ir: Transférer
fi_fi: Siirrä
fr_fr: Transférer
it_it: Trasferimento
nl_nl: Overdracht
pl_pl: Przenie¶
pt_br: Transferir
ru_ru: Передача

source: Transfer to Another Company
bg_bg: Прехвърляне към друга фирма
de_de: An eine andere Firma übertragen
el_gr: Μεταφορά σε άλλη Εταιρεία
es_es: Transferir a otra compañía
fa_ir: Transférer vers une autre société
fi_fi: Siirrä toiseen yritykseen
fr_fr: Transférer vers une autre société
it_it: Trasferimento ad un'altra azienda
nl_nl: Overdracht naar een Ander Bedrijf
pl_pl: Przenie¶ do innej Firmy
pt_br: Transferir para Outra Empresa
ru_ru: Передача другой фирме
tr_tr: Bir Baþka Þirkete Transfer Et

source: Tue
bg_bg: Вто
de_de: Di
es_es: Mar
fa_ir: سه
fr_fr: Mar
it_it: Mar
nl_nl: Di
pt_br: Terça

source: Tuesday
bg_bg: Вторник
de_de: Dienstag
es_es: Martes
fa_ir: سه شنبه
fr_fr: Mardi
it_it: Martedì
nl_nl: dinsdag
pt_br: Terça-Feira

source: Type
bg_bg: Тип
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fa_ir: نوع
fi_fi: Tyyppi
it_it: Tipo
nl_nl: Soort
pl_pl: Typ
pt_br: Tipo
ru_ru: Тип
tr_tr: Tip

source: Type Name
es_es: Nombre de tipo
fr_fr: Nom du type

source: Types and Statuses
bg_bg: Типове и статуси
de_de: Typen und Status
el_gr: Τύποι και Καταστάσεις
es_es: Tipos y Estados
fa_ir: تعریف انواع و وضعیت‌ها
fi_fi: Tyypit ja tilat
fr_fr: Types et statuts
it_it: Tipi e Stati
nl_nl: Types en Statussen
pl_pl: Typy i Statusy
pt_br: Tipos e Status
ru_ru: Типы и статусы
tr_tr: Tipler ve Statüler

source: URL
es_es: Sitio Web
fr_fr: Site Web
pl_pl: Strona WWW

source: USER
es_es: USUARIO

source: Unable to Open file for writing.
bg_bg: Не може да се отвори файла за запис.
de_de: Datei kann nicht zum Schreiben geöffnet werden.
el_gr: Δεν κατέστη δυνατό να ανοιχτεί το αρχείο για εγγραφή.
es_es: Imposible abrir archivo para escritura.
fa_ir: امکان باز کردن فایل برای نوشتن وجود ندارد.
fi_fi: Tiedostoon ei voi kirjoittaa.
fr_fr: Impossible d'ouvrir le fichier pour écrire
it_it: Apertura del file in scrittura non riuscita.
nl_nl: Niet mogelijk om bestand te openen om te schrijven.
pl_pl: Nie mo¿na Otworzyæ pliku do zapisu.
pt_br: Não foi possível abrir o arquivo para escrita.
ru_ru: Невозмлжно открыть файл для записи.
tr_tr: Dosya yazmak üzere açýlamadý.

source: Unable to associate Activities because there are multiple Cases or Opportunities
bg_bg: Не е възможно да се свържат дейностите, защото има няколко казуси или възможности
de_de: Keine Möglichkeit die Aktionen zu verknüpfen, da es mehrere Vorgänge oder Chancen gibt
el_gr: Δεν κατέστη δυνατό να συσχετιστούν οι Δραστηριότητες επειδή υπάρχουν πολλαπλές Περιπτώσεις ή Ευκαιρίες
es_es: No habilitado para asociar actividades debido a que hay múltiples casos u oportunidades
fa_ir: امکان ارتباط دهی فعالیت‌ها وجود ندارد. بدلیل اینکه چندین مورد و فرصت تجاری وجود دارد.
fi_fi: En voi liittää toimenpiteitä useisiin tehtäviin tai mahdollisuuksiin
fr_fr: Impossible d'associer des activités parce qu'il y a de multiples tickets ou opportunités
it_it: Non è possibile associare l'attività perché esiste più di un'opportunità o richiesta aperte
nl_nl: Niet mogelijk om Activiteiten te associeeren omdat er meerdere Cases of Kansen zijn
pl_pl: Nie mo¿na powi±zaæ Akcji, gdy¿ jest wiele Incydentów bad¼ Okazji
pt_br: Incapaz de associar Atividades porque existem Múltiplos Atendimentos ou Oportunidades
ru_ru: Не могу обеденить дела по причине множественности событий или возможностей
tr_tr: Birden fazla vaka veya fýrsat olduðundan dolayý aktiviteler iliþkilendirilemedi

source: Unable to associate Activities because there is no open Case or Opportunity
bg_bg: Не е възможно да се свържат дейностите, защото няма отворен казус или възможност
de_de: Keine Möglichkeit die Aktionen zu verknüpfen, da es keine(n) geöffnete(n) Vorgang / Vorgänge oder Chance(n) gibt
el_gr: Δεν κατέστη δυνατό να συσχετιστούν οι Δραστηριότητες επειδή δεν υπάρχει ανοικτή Περίπτωση ή Ευκαιρία
es_es: No habilitado para asociar Actividades debido a que no hay abiertos Casos u Oportunidades
fa_ir: امکان ارتباط دهی فعالیت‌ها وجود ندارد. بدلیل اینکه هیج مورد یا فرصت تجاری باز موجود نیست.
fi_fi: En voi liittää toimenpiteitä ilman avointa tehtävää tai mahdollisuutta
fr_fr: Impossible d'associer des activités parce qu'il n'y a aucun ticket ou opportunité ouverte
it_it: Non è possibile associare l'attività perché non ci sono opportunità o richieste aperte
nl_nl: Niet Mogelijk om Activiteiten te associeeren omdat er geen open Case of Kans is
pl_pl: Nie mo¿na powi±zaæ Akcji, gdy¿ brak otwartych Incydentów bad¼ Okazji
pt_br: Incapaz de associar atividades porque não existem Atendimentos ou Oportunidades
ru_ru: Не могу объединить дела по причине отсутсвия открытых дел или возможностей
tr_tr: Açýk bir vaka veya fýrsat bulunmadýðý için aktiviteler iliþkilendirilemedi

source: Unable to create file
bg_bg: Не може да се създаде файл
de_de: Datei kann nicht erstellt werden
el_gr: Δεν κατέστη δυνατό να δημιουργηθεί το αρχείο
es_es: No habilitado para crear el archivo
fa_ir: امکان باز کردن فایل وجود ندارد
fr_fr: Impossible de créer le fichier
it_it: Non è possibile creare il file
nl_nl: Niet mogelijk om bestand te maken
pt_br: Incapaz de criar arquivo

source: Unable to execute your query.
bg_bg: Вашата заявка не може да бъде изпълнена.
de_de: Die Anfrage kann nicht ausgeführt werden.
el_gr: Δεν κατέστη δυνατή η εκτέλεση του ερωτήματός σας.
es_es: No habilitado para ejecutar su consulta.
fa_ir: امکان اجرای پرسش روی بانک اطلاعاتی وجود ندارد.
fi_fi: En voi toteuttaa hakuasi.
fr_fr: Impossible d'exécuter votre requête
it_it: Non è possibile eseguire la richiesta.
nl_nl: Niet Mogelijk om uw verzoek te excuteren.
pl_pl: Nie mogê wykonaæ twojego zapytania.
pt_br: Incapaz de executar a consulta
ru_ru: Не могу выполнить Ваш запрос.
tr_tr: Sorgunuz çalýþtýrýlamadý

source: Unable to get data from database
bg_bg: Не е възможно да се извлекат данни от базата данни
de_de: Es können keine Daten von der Datenbank abgefragt werden
el_gr: Δεν κατέστη δυνατό να ανακληθούν δεδομένα από την Βάση
es_es: No habilitado para obtener datos de la base de datos
fa_ir: امکان دریافت داده‌ها از بانک اطلاعاتی وجود ندارد
fi_fi: En saa haettua tietokannasta
fr_fr: Impossible d'obtenir des données de la base de données
it_it: Non è possibile ottenere i dati dal database
nl_nl: Niet mogelijk om data uit de database te krijgen
pl_pl: Nie mo¿na pobraæ danych z bazy
pt_br: Incapaz de obter dados da base
ru_ru: Не могу получить данные из базы данных
tr_tr: Veritabanýndan veri alýnamadý

source: Unable to insert/update Company
bg_bg: Невъзможно е да се добави/актуализира фирма
de_de: Der Datenbank kann keine Firma hinzu- / eingefügt werden.
es_es: No habilitado para insertar/actualizar Compañías
fa_ir: امکان دریافت داده‌ها از بانک اطلاعاتی وجود ندارد
fr_fr: Impossible d'insérer/de modifier la société
it_it: Non è possibile inserire/aggiornare l'Azienda
nl_nl: Niet mogelijk om Bedrijf te toevoegen/te updaten
pt_br: Incapaz de inserir/atualizar empresa

source: Unable to open file
bg_bg: Не може да се отвори файл
de_de: Datei kann nicht geöffnet werden
el_gr: Δεν κατέστη δυνατό να ανοιχτεί το αρχείο
es_es: No habilitado para abrir un archivo
fa_ir: امکان باز کردن فایل وجود ندارد
fi_fi: En saa avattua tiedostoa
fr_fr: Impossible d'ouvrir le fichier
it_it: Non è possibile aprire il file
nl_nl: Niet mogelijk om bestand te openen
pl_pl: Nie mo¿na otworzyæ pliku
pt_br: Incapaz de abrir arquivo
ru_ru: Не могу открыть файл
tr_tr: Dosya açýlamadý

source: Unassigned activities are useful when creating activity pools, but can result in activities erroneously created without accountability.
bg_bg: Дейности без назначение са полезни, когато се създават анкети за дейности, но могат да доведат до погрешно създадени дейности без отговорност.
es_es: Las actividades sin asignar son útiles cuando se crean lotes de actividades, pero pueden resultar en actividades creadas en forma errónea sin responsables asignados.
fr_fr: Les activités non assignés sont trés utiles pour créer des pool d'actvité mais peuvent provoquer un manque de tracabilité

source: Unassociate
bg_bg: Развържи
de_de: Trennen
el_gr: Αποσυσχετισμός
es_es: No asociado
fa_ir: نا مربوط
fi_fi: Irroita
fr_fr: Non associé
it_it: Elimina Associazione
nl_nl: Ongeassocieerd
pl_pl: Usuñ Zwi±zek
pt_br: Desassociar
ru_ru: Разъединить
tr_tr: Ýliþkilendirmeyi Kaldýr

source: Undefined Company Method
bg_bg: Недефиниран фирмен метод
de_de: Undefinierte Firma Methode
es_es: Método de Compañía Indefinido
fr_fr: Gestion des sociétés non definie

source: Ungroup
bg_bg: Разгрупирай
de_de: Ausgruppieren
es_es: Desagrupar
fa_ir: خارج کردن از دسته‌بندی
fr_fr: Dégrouper
it_it: Elimina dal Gruppo
nl_nl: Dégroepeer
pt_br: Desagrupar

source: Unknown
bg_bg: Непознат
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fa_ir: ناشناس
fi_fi: Tuntematon
fr_fr: Inconnu
it_it: Sconosciuto
nl_nl: Onbekend
pl_pl: Nieznana
pt_br: Desconhecido
ru_ru: Неизвестно
tr_tr: Bilinmeyen

source: Update
bg_bg: Актуализирай
de_de: Aktualisieren
el_gr: Ενημέρωση
es_es: Actualizar
fa_ir: بروز رسانی
fi_fi: Päivitä
fr_fr: M.a.j.
it_it: Aggiorna
pl_pl: Aktualizuj
pt_br: Atualizado
ru_ru: Обновить
tr_tr: Güncelle

source: Update Complete
bg_bg: Промяната е завършена
de_de: Aktualisierung abgeschlossen
el_gr: Η Ενημέρωση Ολοκληρώθηκε
es_es: Actualización Completa
fa_ir: بروز رسانی به اتمام رسید
fi_fi: Päivitys valmis
fr_fr: Mise à jour Complète
it_it: Aggiornamento completato
nl_nl: Update Compleet
pl_pl: Aktualizacja Zakoñczona
pt_br: Atualização Completada
ru_ru: Обновление завершено
tr_tr: Güncelleme Tamamlandý

source: Update Contact
bg_bg: Промени контакт
de_de: Aktualisiere Kontakt
es_es: Actualizar Contacto
fa_ir: به‌روز رسانی تماس
fr_fr: Mise à jour Contact
it_it: Modifica Contatto
pt_br: AtualizarContato

source: Update Recurring Activity
bg_bg: Промени повтаряща се дейност
de_de: Aktualisiere sich wiederholende Aktion
es_es: Actualizar Actividad Recurrente
fa_ir: به‌روز رسانی فعالیت تکرار شونده
fr_fr: Mettre à jour les activités récurrentes
it_it: Aggiorna Attività Ricorrente
nl_nl: Terugkomende Activiteit Updaten
pt_br: Atividade Recorrente Atualizada

source: Update Successful
bg_bg: Промяната беше успешна
de_de: Aktualisierung erfolgreich
es_es: Actualización Exitosa
fa_ir: به‌روز رسانی با موفقیت انجام شد
fr_fr: Mise à jour réussie
it_it: Aggiornato con successo
nl_nl: Update Succesvol
pt_br: Atualizado con Sucesso

source: Update Template
bg_bg: Промени шаблона
de_de: Vorlage aktualisieren
el_gr: Ενημέρωση Προτύπου
es_es: Actualizar Plantilla
fa_ir: بروز رسانی الگو
fi_fi: Päivitä pohja
fr_fr: Mise à jour du modèle
it_it: Aggiorna Template
pl_pl: Aktualizuj Szablon
pt_br: Atualizar Gabarito
ru_ru: Обновить шаблон
tr_tr: Þablon Güncelle

source: Updated Activity
es_es: Actualizar actividad
fr_fr: Activité mise à jour

source: Updated company
bg_bg: Данните за фирмата бяха променени
de_de: Aktualisiere Firma
es_es: Actualizar compañía
fa_ir: اضافه کردن شرکت
fr_fr: Société Modifiée
it_it: Azienda aggiornata
nl_nl: Geupdate Bedrijf
pt_br: Atualizado Empresa

source: Updating Address Failed
bg_bg: Провали се промяната на адреса
de_de: Adressaktualisierung fehlgeschlagen
es_es: Falló la actualización de la dirección
fr_fr: La mise à jour de l'adresse a échouée

source: Upgraded company entry for Unknown Company. New contacts will be attached here if no company is specified.
bg_bg: Фирменият запис за Неизвестна фирма беше актуализиран. Новите контакти ще бъдат прикачени тук, ако няма зададена фирма.
de_de: Aktualisierter Firmeneintrag für eine unbekannte Firma. Neue Kontakte werden angefügt, falls keine Firma spezifiziert wird.
es_es: Se ha actualizado la entrada a una compañía desconocida. Los nuevos contactos serán anexados aquí si no se especifica ninguna compañía.
fa_ir: اطلاعات شرکت برای شرکت ناشناس به‌روز رسانی شد. در صورتی که اطلاعات تماسی بدونمشخص شدن شرکت اضافه شود، در اینجا قابل مشاهده خواهد بود.
fr_fr: Mise à jour d'une société inconnue, les nouveaux contacts lui seront attachés si vous ne spécifiez pas de société
it_it: Aggiornati dati per Azienda Sconosciuta. I nuovi contatti saranno connessi qui quando l'Azienda non è specificata.
nl_nl: Geupgrade bedrijfs ingang voor Onbekend Bedrijf. Nieuwe contacten zullen hier toegevoegd worden als geen com...
pt_br: Atualização de companha para Empresa Desconhecida. Novos contatos serão adicionados aqui, caso não seja especificada nenhuma companhia.

source: Upload
bg_bg: Качване
el_gr: Αποθήκευση
es_es: Cargar
fa_ir: ارسال
fi_fi: Lataa/lähetä
it_it: Carica
pl_pl: Prze¶lij
pt_br: Carregar
ru_ru: Загрузить
tr_tr: Yükle

source: Upload File Not Selected
bg_bg: Не е избран файл за качване
de_de: Hochzuladene Datei nicht ausgewählt
es_es: No se seleccionó el archivo a cargar
fa_ir: ارسال فایل انتخاب نشده است
fr_fr: Upload fichier non selectionné
it_it: File da Caricare Non Selezionato
nl_nl: Upload Bestand Niet Geselecteerd
pt_br: Não Selecionado Arquivo para Carga

source: Uploaded
bg_bg: Качен
de_de: Hochgeladen
el_gr: Αποθηκεύτηκε
es_es: Cargado
fa_ir: ارسال شد
fi_fi: Ladattu/lähetetty
fr_fr: Uploadé le
it_it: Caricato
pl_pl: Przes³any
pt_br: Carregado
ru_ru: Загружено
tr_tr: Yüklendi

source: Use
bg_bg: Използвай
de_de: Benutze
el_gr: Χρήση
es_es: Usar
fa_ir: استفاده
fi_fi: Käytä
fr_fr: Utiliser
it_it: Utilizza
nl_nl: Gebruik
pl_pl: U¿ywaj
pt_br: Usar
ru_ru: Использовать
tr_tr: Kullan

source: Use Alternate Address
bg_bg: Използвай допълнителен адрес
de_de: Benutze alternative Adresse
el_gr: Χρήση Εναλλακτικής Διεύθυνσης
es_es: Usar Dirección Alternativa
fa_ir: استفاده از آدرس جایگزین
fi_fi: Käytä vaihtoehtoista osoitetta
fr_fr: Utiliser l'adresse de remplacement
it_it: Utilizza Indirizzo Alternativo
nl_nl: Gebruik Ander Adres
pl_pl: U¿ywaj Innego Adresu
pt_br: Use Endereços Alternados
ru_ru: Использовать другой адрес
tr_tr: Alternatif Adresi Kullan

source: Use Non-Standard Address
bg_bg: Използвай нестандартен адрес
de_de: Benutze alternative Adresse
es_es: Usar dirección especial
fa_ir: استفاده از آدرس غیر استاندارد
fr_fr: Utiliser l'adresse non-standard
it_it: Utilizza Indirizzo Non Standard
nl_nl: Gebruik Niet-Standaard Adres
pt_br: Use Endereço Não-Padrão

source: Use Pretty Address
bg_bg: Използвай красив адрес
de_de: Benutze richtige Adresse
es_es: Usar Dirección Arreglada
fa_ir: استفاده از آدرس جایگزین
fr_fr: Utiliser l'adresse de remplacement
it_it: Utilizza Indirizzo Breve
nl_nl: Gebruik Korte Adres
pt_br: Use Endereços Curtos

source: Use Unknown Company
bg_bg: Използвай Непозната компания
de_de: Verwende unbekannte Firma
es_es: Usar Compañía Desconocida (Unknown company)
fr_fr: Utiliser une société inconnue

source: Use horizontal rule on reports.
bg_bg: Използвай хоризонтален разделител при отчетите
es_es: Usar regla horizontal en los reportes.
fr_fr: Utilisation des régles horizontales dans les rapports

source: Used By Contacts
bg_bg: Използван от контакти
de_de: Verwendet von Kontakten
es_es: Usado por Contactos
fa_ir: استفاده شده توسط تماس‌
fr_fr: Utilisé par les contacts
it_it: Utilizzato da Contatti
nl_nl: Gebruikt door Contacten
pt_br: Utilizado por Contatos

source: User
bg_bg: Потребител
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fa_ir: کاربر
fi_fi: Käyttäjä
fr_fr: Utilisateur
it_it: Utente
nl_nl: Gebruiker
pl_pl: U¿ytkownik
pt_br: Usuário
ru_ru: Пользователь
tr_tr: Kullanýcý

source: User Details
bg_bg: Подробности за потребителя
de_de: Benutzerdetails
el_gr: Λεπτομέρειες Χρήστη
es_es: Detalles de Usuario
fa_ir: جزئیات کاربر
fi_fi: Käyttäjä yksityiskohtaisesti
fr_fr: Détails d'utilisateur
it_it: Dettagli Utente
nl_nl: Gebruikers Details
pl_pl: Informacje o U¿ytkowniku
pt_br: Detalhes do Usuário
ru_ru: Подробно о пользователе
tr_tr: Kullanýcý Detaylarý

source: User Field
bg_bg: Потребителско поле
de_de: Benutzerfeld
es_es: Campo de Usuario
fa_ir: فیلد کاربر
fr_fr: Champ Utilisateur
it_it: Campo Utente
nl_nl: Gebruiker Veld
pt_br: Campo Usuário

source: User ID
bg_bg: ИН на потребител
de_de: Benutzer ID
es_es: ID Usuario
fa_ir: شماره شناسایی کاربر
fr_fr: Id_Utilisateur
it_it: ID Utente
nl_nl: Gebruiker ID
pt_br: Usuário

source: User Manual
bg_bg: Наръчник на потребителя
de_de: Benutzerhandbuch
el_gr: Εγχειρίδιο Χρήστη
es_es: Manual de Usuario
fa_ir: راهنمای استفاده
fi_fi: Käyttöohje
fr_fr: Manuel de l'utilisateur
it_it: Manuale Utente
nl_nl: Gebruikers Handboek
pl_pl: Podrêcznik U¿ytkownika
pt_br: Manual do Usuário
ru_ru: Руководство пользователя
tr_tr: Kullanýcý Kýlavuzu

source: User Preferences
bg_bg: Потребителски настройки
de_de: Benutzereinstellungen
es_es: Preferencias del Usuario
fa_ir: تنظیمات کاربر
fr_fr: Préférences Utilisateurs
it_it: Preferenze Utente
nl_nl: Gebruikers Voorkeuren
pt_br: Preferências do Usuário

source: User Reports
bg_bg: Потребителски отчети
de_de: Benutzerberichte
el_gr: Αναφορές Χρήστη
es_es: Reportes de Usuario
fa_ir: گزارشات کاربری
fi_fi: Käyttäjäraportit
fr_fr: Rapport de l'utilisateur
it_it: Report Utente
nl_nl: Gebruikers Rapporten
pl_pl: Raporty U¿ytkowników
pt_br: Relatório do Usuário
ru_ru: Отчеты по пользователям
tr_tr: Kullanýcý Raporlarý

source: User Roles
bg_bg: Потребителски роли
de_de: Nutzerrollen
es_es: Roles de Usuario
fr_fr: Roles de l'utilisateur

source: Username
bg_bg: Потребителско име
de_de: Benutzername
el_gr: Όνομα Χρήστη
es_es: Usuario
fa_ir: نام کاربری
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikersnaam
pl_pl: U¿ytkownik
pt_br: Usuário
ru_ru: Имя пользователя
tr_tr: Kullanýcý Adý

source: Users
bg_bg: Потребители
de_de: Benutzer
el_gr: Χρήστες
es_es: Usuarios
fa_ir: کاربران
fi_fi: Käyttäjät
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers
pl_pl: U¿ytkownicy
pt_br: Usuários
ru_ru: Пользователи
tr_tr: Kullanýcýlar

source: Uses Manufacturer
bg_bg: Използва производител
de_de: verwendet Hersteller
es_es: Usa Fabricante
fa_ir: استفاده از تولید کننده
fr_fr: utilise des usines
it_it: Utilizza Industria
nl_nl: Gebruiken Fabriceerder
pt_br: Usa Fabricante

source: Uses Supplier
bg_bg: Използва доставчик
de_de: Verwendet Zulieferer
es_es: Usos del Suplidor
fa_ir: استفاده از تهیه کننده
fr_fr: Utilisé comme fournisseur
it_it: Usi Fornitore
nl_nl: Gerbruiken Leverancier
pt_br: Utiliza Fornecedor

source: VM Password
de_de: VM Passwort
es_es: Contraseña VM
fa_ir: کلمه عبور
fr_fr: VM Mot de passe
nl_nl: VM Wachtwoord
pt_br: VM Senha

source: Value
bg_bg: Стойност
de_de: Wert
es_es: Valor
fa_ir: مقدار
fr_fr: Valeur
it_it: Valore
nl_nl: Waarde
pt_br: Valor

source: Vendor
bg_bg: Доставчик
de_de: Anbieter
el_gr: Προμηθευτής
es_es: Suplidor
fa_ir: فروشنده
fi_fi: Toimittaja
fr_fr: Vendeur
it_it: Fornitore
pl_pl: Dostawca
pt_br: Fornecedor
ru_ru: Поставщик
tr_tr: Satýcý

source: Vendor Key
bg_bg: Доставчик - ключ
de_de: Anbieter-Schlüssel
el_gr: Κλειδί Προμηθευτή
es_es: Clave Suplidor
fa_ir: شماره فروشنده
fi_fi: Toimittaja-avain
fr_fr: Code IC
it_it: Rif. Sistema Gestionale
pl_pl: Klucz Dostawcy
pt_br: Fornecedor Chave
ru_ru: Ключ поставщика
tr_tr: Üretici Anahtarý

source: Vendors
bg_bg: Доставчици
de_de: Anbieter
el_gr: Προμηθευτές
es_es: Suplidores
fa_ir: فروشنده‌ها
fi_fi: Toimittajat
fr_fr: Vendeurs
it_it: Fornitori
nl_nl: Verkopers
pl_pl: Dostawcy
pt_br: Fornecedores
ru_ru: Поставщики
tr_tr: Üreticiler

source: Version of the LDAP server. Will usually be 2 or 3.
bg_bg: Версия на LDAP сървъра. Обикновено се задава 2 или 3.
el_gr: Έκδοση του LDAP server. Συνήθως είναι 2 ή 3.
es_es: Versión del servidor LDAP. Normalmente es 2 o 3.
fr_fr: Version du serveur LPAD, souvent 2 ou 3.

source: View
bg_bg: Покажи
de_de: Ansicht
es_es: Ver
fa_ir: نمایش/ویرایش
fr_fr: Afficher
it_it: Vista
nl_nl: Bekijk
pt_br: Ver

source: View Business Address
bg_bg: Виж фирмен адрес
de_de: Ansicht Geschäftsadresse
es_es: Ver Dirección de Negocios
fa_ir: نمایش آدرس تجاری
fr_fr: Consulter l'adresse de l'Entreprise
it_it: Guarda Indirizzo Affari
nl_nl: Bezichtig Werk Adres
pt_br: Ver Endereço Comercial

source: View Case Statuses
bg_bg: Виж статусите на казус
de_de: Ansicht Fallstatus
el_gr: Εμφάνιση Καταστάσεων Περιπτώσεων
es_es: Ver Estados de Casos
fa_ir: وضعیت مورد
fr_fr: Voir statuts du ticket
it_it: Guarda Stati Richieste
nl_nl: Bezichtig Case Statussen
pt_br: Status dos Atendimentos

source: View Home Address
bg_bg: Виж домашен адрес
de_de: Ansicht Privatadresse
es_es: Ver Dirección de casa
fa_ir: نمایش آدرس منزل
fr_fr: Consulter l'adresse personelle
it_it: Guarda Indirizzo Privato
nl_nl: Bezichtig Thuisadres
pt_br: Ver Endereço Residencial
