Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Restaurant
bg_bg: Ресторант
el_gr: Εστίαση
es_es: Alimentos
fa_ir: رستوران
fi_fi: Ravintola
it_it: Ristorazione
pt_br: Restaurante
ru_ru: Общественное питание

source: Restrict by Division
bg_bg: Ограничи по отдел
de_de: Filter nach Abt.:
el_gr: Περιορισμός ανά Τμήμα
es_es: Restringir por División
fa_ir: ویرایش بخش
fr_fr: Limité par division
it_it: Restringi per Divisione
nl_nl: Verboden door Afdeling
pt_br: Restrito por Divisão

source: Result Field
bg_bg: Поле за резултата
de_de: Ergebnisfeld
es_es: Campo de Resultado
fa_ir: فیلد نتیجه
fr_fr: Champ resultat
it_it: Campo Risultato
nl_nl: Resultaat Veld
pt_br: Campo Resulatado

source: Results View
bg_bg: Изглед с резултати
de_de: Ergebnis-Ansicht
es_es: Ver Resultados
fa_ir: نمایش نتایج
fr_fr: Vue du résultat
it_it: Vista Risultai
nl_nl: Resultaten Overzicht
pt_br: Ver Resultados

source: Retail
bg_bg: Продажба на дребно
de_de: Einzelhandel
el_gr: Λιανική
es_es: Comercio
fa_ir: خرده فروشی
fi_fi: Jälleenmyynti
fr_fr: Distribution
it_it: Vendita al Dettaglio
nl_nl: Detailhandel
pt_br: Varejo
ru_ru: Розница
tr_tr: Perakende/Toptan

source: Retains Consultant
bg_bg: Поддържа консултант
de_de: Entfernt Dienstleister
es_es: Retiene el Consultor
fa_ir: ابقای مشاور
fr_fr: utilise des consultants de
it_it: Mantieni Consulente
nl_nl: Handhavend Consultant
pt_br: Reter Consultor

source: Return to List
es_es: Volver a la lista
fr_fr: Revenir à la liste

source: Revenue
bg_bg: Приходи
de_de: Erlös
el_gr: Τζίρος
es_es: Ingresos
fa_ir: درآمد
fi_fi: Tuotto
fr_fr: Revenu
it_it: Fatturato
nl_nl: Omzet
pl_pl: Przychód
pt_br: Faturamento
ru_ru: Доход
tr_tr: Gelir

source: Role
bg_bg: Роля
de_de: Rolle
el_gr: Ρόλος
es_es: Rol
fa_ir: نقش
fi_fi: Rooli
fr_fr: Rôle
it_it: Ruolo
nl_nl: Rol
pl_pl: Rola
pt_br: Grupo
ru_ru: Роль
tr_tr: Rol

source: Role ID
bg_bg: ИН на роля
de_de: Rollen ID
es_es: ID Rol
fa_ir: شماره نقش
fr_fr: Rôle ID
it_it: Id Ruolo
nl_nl: Rol ID
pt_br: ID do Papel

source: Role Permissions
bg_bg: Права на ролята
de_de: Rollenberechtigungen
es_es: Permisos de Rol
fa_ir: مجوزهای دسترسی نقش
fr_fr: Permissions des rôles
it_it: Permessi Ruolo
nl_nl: Rol Toestemming
pt_br: Permissões do Papel

source: Row Number
bg_bg: Номер на ред
de_de: Zeilennummer
es_es: Número de Fila
fa_ir: شماره مورد
fr_fr: Numéro de colonne
it_it: Numero Riga
nl_nl: Rij Nummer
pt_br: Coluna Número

source: Run Data Cleanup
bg_bg: Изпълни изчистване на данните
de_de: Datenbankbereinigung
es_es: Ejecutar Limpieza de Datos
fa_ir: پاک سازی بانک اطلاعاتی پس از ارتقاء
fr_fr: Nettoyage des données
it_it: Esegui Pulizia Dati
nl_nl: Data Schoonmaak Uitvoeren
pt_br: Rodar Limpeza dos Dados

source: SYSTEM
bg_bg: СИСТЕМНИ
es_es: SISTEMA

source: Sales Force Automation
bg_bg: Автоматизация на персонала по продажбите
de_de: Vertriebsautomatisierung
el_gr: Αυτοματοποίηση Πωλήσεων
es_es: Automatización de la Fuerza de Ventas
fa_ir: خودکارسازی نیروی فروش
fi_fi: Myynnin automatisointi
fr_fr: Automatisation de la force commerciale (SFA)
nl_nl: Verkoopkracht Automatisering
pt_br: Automação da Força de Vendas
tr_tr: Satýþ Gücü Otomasyonu

source: Sales Opportunity
bg_bg: Възможности за продажба
es_es: Oportunidades de Ventas
fr_fr: Opportunités de vente

source: Salutation
bg_bg: Обръщение
de_de: Anrede
el_gr: Προσφώνηση
es_es: Saludo
fa_ir: پیشوند
fi_fi: Tervehdys
fr_fr: Civilité
it_it: Titolo
nl_nl: Aanhef
pl_pl: Zwrot grzeczno¶ciowy
pt_br: Saudação
ru_ru: Приветствие
tr_tr: Ünvan

source: Salutation Details
bg_bg: Подробности за обръщение
de_de: Anrede-Details
es_es: Detalles de Saludos
fa_ir: جزئیات پیشوند
fr_fr: Détail de Civilité
it_it: Dettagli Titolo
nl_nl: Aanhef Details
pt_br: Detalhes da Saudação

source: Salutation Sort Value
bg_bg: Стойност за сортиране на обръщението
de_de: Anreden Sortierbegriff
es_es: Valor de Orden de Saludos
fa_ir: مقدار مرتب سازی
fr_fr: Valeur classement de la Civilité
it_it: Valore Ordinamento Titolo
nl_nl: Aanhef Sorteer Waarde
pt_br: Valor para Ordenar Saudação

source: Salutations
bg_bg: Обръщения
de_de: Anreden
es_es: Saludos
fa_ir: پیشوند نام
fr_fr: Civilités
it_it: Titoli
nl_nl: Aanhef
pt_br: Saudações

source: Sat
bg_bg: Съб
de_de: Sa
es_es: Sáb
fa_ir: شن
fr_fr: Sam
it_it: Dom
pt_br: Sábado

source: Saturday
bg_bg: Събота
de_de: Samstag
es_es: Sábado
fa_ir: شنبه
fr_fr: Samedi
it_it: Domenica
nl_nl: zaterdag
pt_br: Sábado

source: Save
bg_bg: Запази
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fa_ir: ذخیره
fi_fi: Tallenna
fr_fr: Sauvegarder
it_it: Salva
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить
tr_tr: Kaydet

source: Save Changes
bg_bg: Запази промените
de_de: Änderungen speichern
el_gr: Αποθήκευση Αλλαγών
es_es: Guardar Cambios
fa_ir: ذخیره تغییرات
fi_fi: Tallenna muutokset
fr_fr: Sauvegarder les changements
it_it: Salva Modifiche
nl_nl: Veranderingen Opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar Mudanças
ru_ru: Сохранить изменения
tr_tr: Deðiþiklikleri Kaydet

source: Save Defaults
bg_bg: Запази по подразбиране
de_de: Standards speichern
el_gr: Αποθήκευση Προκαθορισμένων
es_es: Guardar Valores por Defecto
fa_ir: ذخیره پیش‌گزیده‌ها
fi_fi: Tallenna oletukset
fr_fr: Enregistrer par défaut
it_it: Salva Valori Preimpostati
nl_nl: Defaults Opslaan
pl_pl: Zapisz Przypisania
pt_br: Salvar Defaults
ru_ru: Сохранить по умолчанию
tr_tr: Ön Tanýmlarý Kaydet

source: Save Preferences
bg_bg: Запази настройките
de_de: Speichere Einstellungen
es_es: Guardar Preferencias
fa_ir: ذخیره تنظیمات
fr_fr: Enregistrer les préférences
it_it: Salva Preferenze
nl_nl: Opgeslagen Voorkeuren
pt_br: Salvar Preferências

source: Save and Next
bg_bg: Запази и покажи следващ
de_de: Speichern und Nächstes
el_gr: Αποθήκευση και Έξοδος
es_es: Guardar y Continuar
fa_ir: ذخیره و بعدی
fi_fi: Tallenna ja seuraava
fr_fr: Sauvegarder et continuer
it_it: Salva e Continua
nl_nl: Opslaan en Volgende
pl_pl: Zapisz i przejd¼ do nastêpnej
pt_br: Salvar e Próximo
ru_ru: Сохранить и дальше
tr_tr: Kaydet ve Sonraki

source: Save and Update All Records
bg_bg: Запази и актуализирай всички записи
de_de: Aktualisiere und Speichere alle Einträge
el_gr: Αποθήκευση και Ενημέρωση όλων των Εγγραφών
es_es: Guardar y Actualizar Todos los Registros
fa_ir: ذخیره و بروز رسانی تمام رکوردها
fi_fi: Tallenna ja päivitä kaikki
fr_fr: Sauvegarder et mettre à jour tous les enregistrements
it_it: Salva e Aggiorna tutto
nl_nl: Opslaan en Update Alle Records
pl_pl: Zapisz i Aktualizuj Wszystkie Rekordy
pt_br: Salvar e Atualizar Todos os Registros
ru_ru: Сохранить и обновить все записи
tr_tr: Kaydet ve Tüm Kayýtlarý Güncelle

source: Save as New Template
bg_bg: Запази като нов шаблон
de_de: Als neue Vorlage speichern
el_gr: Αποθήκευση ως Νέο Πρότυπο
es_es: Guardar como Nueva Plantilla
fa_ir: ذخیره به عنوان الگوی جدید
fi_fi: Tallenna uutena pohjana
fr_fr: Sauvegarder comme nouveau modèle
it_it: Salva come Nuovo Template
nl_nl: Opslaan als Nieuwe Template
pl_pl: Zapisz jako Nowy Szablon
pt_br: Salvar como Novo Template
ru_ru: Сохранить как новый шаблон
tr_tr: Yeni Þablon Olarak Kaydet

source: Saved Searches
bg_bg: Запазени търсения
de_de: Gespeicherte Suchvorlagen
el_gr: Αποθηκευμένες Αναζητήσεις
es_es: Búsquedas Guardadas
fa_ir: جستجوهای ذخیره شده
fi_fi: Tallennetut haut
fr_fr: Recherches sauvegardées
it_it: Ricerche Salvate
nl_nl: Opgeslagen Zoekopdrachten
pl_pl: Zapisane Wyniki Wyszukiwania
pt_br: Buscas Salvas
ru_ru: Сохраненные результаты поиска
tr_tr: Kayýtlý Aramalar

source: Schedule Followup
bg_bg: Насрочи следващ етап
de_de: Terminverfolgung
es_es: Crear seguimiento
fa_ir: برنامه زمانی پی‌گیری
fr_fr: Décaler
it_it: Pianifica Followup
nl_nl: Plan Opvolging
pl_pl: Zaplanuj Kontynuacjê
pt_br: Cronograma de Acompanhamento
ru_ru: Перенести
tr_tr: Program Takibi

source: Scheduled End
bg_bg: Насрочено начало
de_de: Endet am
es_es: Fin Planeado
fa_ir: زمان پایان
fr_fr: Fin le
it_it: Fine Prevista
nl_nl: Geplande Eind
pt_br: Acompanhamento Termina

source: Scheduled Start
bg_bg: Насрочен край
de_de: Beginnt am
es_es: Inicio Planeado
fa_ir: زمان آغاز
fr_fr: Début le
it_it: Inizio Previsto
nl_nl: Geplande Start
pt_br: Acompanhamento Começa

source: Scope
bg_bg: Обхват
de_de: Umfang
es_es: Alcance
fa_ir: قلمرو
it_it: Scopo
pt_br: Escopo

source: Score Adjustment
bg_bg: Компенсиране на резултата
de_de: Punktzahlbestimmung
el_gr: Προσαρμογή Αξιολόγησης
es_es: Ajuste de Score
fa_ir: تنظیم امتیاز
fi_fi: Tuloksen säätö
fr_fr: Ajustement de score
it_it: Modifica Punteggio
nl_nl: Score Aanpassen
pt_br: Ajuste da Contagem
ru_ru: Установка оценки
tr_tr: Skor Ayarlamasý

source: Search
bg_bg: Търси
de_de: Suche
el_gr: Αναζήτηση
es_es: Buscar
fa_ir: جستجو
fi_fi: Etsi
fr_fr: Rechercher
it_it: Ricerca
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Busca
ru_ru: Поиск
tr_tr: Ara

source: Search Addresses
bg_bg: Търси адреси
de_de: Suche Adressen
es_es: Buscar Direcciones
fa_ir: جستجوی آدرس‌ها
fr_fr: Recherche Adresses
it_it: Ricerca Indirizzi
nl_nl: Zoek Adressen
pt_br: Busca Endereço

source: Search By Date
bg_bg: Търси по дата
de_de: Suche nach Datum
el_gr: Αναζήτηση ανά Ημερομηνία
es_es: Buscar por Fecha
fa_ir: جستجو با تاریخ
fi_fi: Etsi päivämäärän perusteella
fr_fr: Recherche par date
it_it: Cerca per Data
nl_nl: Zoek Op Datum
pt_br: Busca por Data
tr_tr: Tarihe Göre Ara

source: Search Companies
bg_bg: Търси фирми
de_de: Suche Firmen
el_gr: Αναζήτηση Εταιρειών
es_es: Buscar Compañías
fa_ir: جستجوی شرکت‌ها
fi_fi: Etsi yrityksiä
fr_fr: Rechercher sociétés
it_it: Ricerca Aziende
nl_nl: Zoek Bedrijven
pl_pl: Szukaj Firm
pt_br: Buscar Empresas
ru_ru: Фирмы
tr_tr: Þirketlerde Ara

source: Search Criteria
bg_bg: Критерии за търсене
de_de: Suchkriterium
el_gr: Κριτήρια Αναζήτησης
es_es: Criterio de Búsqueda
fa_ir: محدوده جستجو
fi_fi: Hakuehdot
fr_fr: Critères de recherche
it_it: Criterio della Ricerca
nl_nl: Zoek Criteria
pl_pl: Kryteria Wyszukiwania
pt_br: Critério de Busca
ru_ru: Параметры поиска
tr_tr: Arama Kriteri

source: Search Engine
bg_bg: Търсачка
de_de: Suchmaschine
el_gr: Μηχανή Αναζήτησης
es_es: Buscador
fa_ir: موتور جستجو
fi_fi: Hakukone
fr_fr: Moteur de recherche
it_it: Motore di Ricerca
pl_pl: Wyszukiwarka
pt_br: Site de Busca
ru_ru: Поиск в интернет
tr_tr: Arama Motoru

source: Search Engines
bg_bg: Търсачки
de_de: Suchmaschinen
el_gr: Μηχανές Αναζήτησης
es_es: Buscadores
fa_ir: موتورهای جستجو
fi_fi: Hakukoneet
fr_fr: Moteurs de recherche
it_it: Motori di Ricerca
pl_pl: Wyszukiwarki
pt_br: Sites de Busca
tr_tr: Arama Motorlarý

source: Search Entities
bg_bg: Търси елементи
de_de: Suche Entität
es_es: Buscar Entidades
fa_ir: جستجوی نهادها
fr_fr: Recherche entité
it_it: Elementi Ricerca
pt_br: Busca Entidades

source: Search For
bg_bg: Търси за
de_de: Suche nach
es_es: Buscar
fa_ir: جستجو برای
fr_fr: Recherche pour
it_it: Cerca per
nl_nl: Zoeken naar
pt_br: Busca por

source: Search Results
bg_bg: Резултати от търсенето
de_de: Suchergebnisse
el_gr: Αποτελέσματα Αναζήτησης
es_es: Resultados de Búsqueda
fa_ir: نتایج جستجو
fi_fi: Hakutulokset
fr_fr: Rechercher résultats
it_it: Risultati della Ricerca
nl_nl: Zoek Resultaten
pt_br: Resultados da Busca
ru_ru: Результаты поиска
tr_tr: Arama Sonuçlarý

source: Search Title
bg_bg: Търси по заглавие
de_de: Suche Titel
el_gr: Τίτλος Αναζήτησης
es_es: Título de la Búsqueda
fa_ir: عنوان جستجو
fi_fi: Hakuotsake
fr_fr: Nom de la recherche
it_it: Titolo della Ricerca
nl_nl: Zoek Titel
pl_pl: Nazwa wyniku wyszukiwania
pt_br: Busca Título
ru_ru: Название результатов поиска
tr_tr: Baþlýklarda Ara

source: Search for Company
bg_bg: Търси фирма
de_de: Suche nach Firma
el_gr: Αναζήτηση Εταιρείας
es_es: Buscar por Compañía
fa_ir: جستجو برای شرکت
fi_fi: Etsi yritys
fr_fr: Rechercher par société
it_it: Cerca per Azienda
nl_nl: Zoeken naar Bedrijf
pl_pl: Szukaj Firmy
pt_br: Buscar por Empresa
ru_ru: Поиск фирм
tr_tr: Þirket için Ara

source: Search for Contact
bg_bg: Търси контакт
de_de: Suche nach Kontakt
el_gr: Αναζήτηση Επαφής
es_es: Buscar por Contacto
fa_ir: جستجو برای تماس
fi_fi: Etsi kontaktit
fr_fr: Rechercher par contact
it_it: Cerca per Contatto
nl_nl: Zoek naar Contact
pl_pl: Szukaj Kontaktów
pt_br: Busca por Contato
ru_ru: Поиск контактов
tr_tr: Yetkilli için Ara

source: Search method used when searching company names
bg_bg: Метод за търсене когато се търсят имена на фирми
de_de: Verwendete Suchmethode, sobald Firmennamen gesucht werden
es_es: Método de búsqueda usado cuando se buscan nombres de compañías
fa_ir: روش جستجوی مورد استفاده برای جستجوی نام شرکت‌ها
fr_fr: Méthode de recherche pour le nom des sociétés
it_it: Metodo di ricerca usato quando si cercano i nomi di azienda
nl_nl: Zoek methode gebruikt als bedrijfs namen gezocht worden
pt_br: Buscar método utilizado quando for buscar nomes de empresas

source: Secondary Address
bg_bg: Допълнителен адрес
de_de: Zweitadresse
es_es: Dirección Secundaria
fa_ir: آدرس دوم
fr_fr: Seconde Adresses
it_it: Indirizzo Secondario
nl_nl: Secundair Adres
pt_br: Endereço Secundário

source: Secondary Address Name
bg_bg: Допълнителен адрес - име
de_de: Zweitadressenname
es_es: Nombre de Dirección Secundaria
fa_ir: نام آدرس دوم
fr_fr: Nom de l'adresse secondaire
it_it: Nome Indirizzo Secondario
nl_nl: Secundaire Adres Naam
pt_br: Nome do Endereço Secundário

source: Seconds Billed
de_de: zweimal berechnet
es_es: Segundos Facturados
fa_ir: ثانیه صورت حساب شده
fr_fr: Comptabilisation des secondes
it_it: Secondi Conteggiati
nl_nl: Seconden gefatureerd
pt_br: Segundos Cobrados

source: Select
bg_bg: Избери
de_de: Auswählen
es_es: Seleccionar
fa_ir: پاک کردن
fr_fr: Sélectionner
it_it: Seleziona
nl_nl: Selecteer
pt_br: Selecionar

source: Select Column Layouts
bg_bg: Избери колони за списъка
de_de: Tabellenlayout ändern
es_es: Definir columnas
fa_ir: انتخاب چیدمان ستونها
fr_fr: Sélection des Colonnes
it_it: Scelta Colonne
nl_nl: Selecteer Kolom Layout
pt_br: Selecione as Colunas do Layout

source: Select Columns for Display
bg_bg: Избери колони за показване
de_de: Tabellenlayout zur Anzeige auswählen
es_es: Seleccione las columnas
fa_ir: انتخاب ستون‌ها برای نمایش
fr_fr: Sélection des Colonnes à afficher
it_it: Seleziona Colonne per Visualizzazione
nl_nl: Selecteer Kolommen voor Vertoon
pt_br: Selecione as Colunas do Layout

source: Select Entity
es_es: Seleccionar entidades
fr_fr: Sélectionner une entité

source: Select a case type
bg_bg: Изберете тип казус
de_de: Vorgangs-Typ auswählen
es_es: Seleccionar un Tipo de Caso
fa_ir: انتخاب یک نوع مورد
fr_fr: Sélectionner un type de ticket
it_it: Seleziona un tipo richiesta
nl_nl: Selecteer een case type
pt_br: Selecionar um Tipo de Atendimento

source: Select a company or create a
bg_bg: Изберете фирма или създайте
de_de: Wähle eine Firma oder erstelle neu
es_es: Seleccionar o Crear una Compañía
fa_ir: پاک کردن مرجع
fr_fr: Sélectionner une société ou créer une
it_it: Seleziona o crea un'azienda
nl_nl: Selecteer een berijf of maak een
pt_br: Selecione uma Empresa ou crie uma

source: Select a opportunity type
bg_bg: Изберете тип възможност
de_de: Chancentyp auswählen
es_es: Seleccionar un Tipo de Oportunidad
fa_ir: انتخاب یک نوع فرصت تجاری
fr_fr: Sélectionner un type d'opportunité
it_it: Seleziona un tipo opportunità
nl_nl: Selecteer een kans type
pt_br: Selecionar um Tipo de Oportunidade

source: Select check box to unlink selected Companies from the Campaign
es_es: Marcar esta casilla para desvincular a las compañías seleccionadas de la campaña
fr_fr: Sélectionner, grace aux boites à cocher, les sociétés que vous voulez enlever de la campagne

source: Select check box to unlink selected Companies from the Category
es_es: Marcar esta casilla para desvincular las compañías seleccionadas de la categoría
fr_fr: Sélectionner, grace aux boites à cocher, les sociétés que vous voulez enlever de la catégorie

source: Select company to move
bg_bg: Изберете фирма за преместване
de_de: Wähle eine Firma zum verschieben
es_es: Seleccionar la Compañía a Mover
fr_fr: Sélectionner une société à déplacr
it_it: Seleziona azienda per spostarla

source: Seminar
bg_bg: Семинар
el_gr: Σεμινάριο
es_es: Conferencia
fa_ir: سمینار
fi_fi: Seminaari
fr_fr: Séminaires
it_it: Seminario
nl_nl: Cursus
pl_pl: Seminarium
pt_br: Seminário
ru_ru: Семинар
tr_tr: Seminer

source: Seminars
bg_bg: Семинари
de_de: Seminare
el_gr: Σεμινάρια
es_es: Conferencias
fa_ir: سمینارها
fi_fi: Seminaarit
fr_fr: Séminaires
it_it: Seminari
pl_pl: Seminaria
pt_br: Seminários
ru_ru: Семинары
tr_tr: Seminerler

source: Send Email To
bg_bg: Изпрати email до
de_de: Sende E-Mail an
el_gr: Αποστολή Email Προς
es_es: Enviar Email A
fa_ir: ارسال نامه الکترونیکی به
fi_fi: Lähetä sähköpostia
fr_fr: Envoyer e-mail à
it_it: Invia email a
nl_nl: Verstuur Email naar
pl_pl: Wy¶lij Email do
pt_br: Enviar e-Mail para
ru_ru: Послать эл. писмо
tr_tr: Email Olarak Gönder

source: Sender Email Address
bg_bg: email адрес на изпращача
es_es: Dirección de Email del Remitente
fr_fr: Email de l'expéditeur

source: September
bg_bg: Септември
es_es: Septiembre
fa_ir: سپتامبر
fr_fr: Septembre
it_it: Settembre
pt_br: Setembro

source: Session Data Storage Type
bg_bg: Съхранение на данните в сесията
de_de: Sitzungsdaten Soeichertyp
es_es: Tipo de Almacenamiento de Datos de Sesión
fa_ir: نوع ذخیره سازی اطلاعات نشست‌ها
fr_fr: Type d'enregistrement de la session
it_it: Tipo Memorizzazione Sessione
nl_nl: Sessie Data Opslag Type
pt_br: Tipo de Armazenamento de Dados de Seção

source: Session Id
bg_bg: ИН на сесията
de_de: Sitzungs ID
es_es: ID de Sesión
fa_ir: شماره نشست
fi_fi: Istunnon tunnus
it_it: Id della sessione
nl_nl: Sessie ID
pl_pl: Id Sesji
pt_br: Identificação da Sessão
tr_tr: Oturum Id

source: Set campaign
es_es: Fijar campaña
fr_fr: Affecter une campagne

source: Set category
es_es: Fijar categoría
fr_fr: Affecter une catégorie

source: Set specified values to displayed fields for selected companies
es_es: Fijar los valores especificados en los campos mostrados para las compañías seleccionadas
fr_fr: Mettre les valeurs afin d'afficher les champs pour les sociétés sélectionnées

source: Shipping Address
bg_bg: Адрес за доставки
de_de: Versandadresse
el_gr: Διεύθυνση Αποστολής
es_es: Dirección de envío
fa_ir: آدرس حمل
fi_fi: Toimitusosoite
fr_fr: Adresse de livraison
it_it: Indirizzo Spedizione
nl_nl: Verzend Adres
pl_pl: Adres do Wysy³ki
pt_br: Endereço para Remessa
ru_ru: Адрес для пересылки
tr_tr: Teslimat Adresi

source: Shipping Default
bg_bg: Подразбираща се адрес за доставки
de_de: Versandstandard
el_gr: Προκαθορισμένη Αποστολή
es_es: Envío por Defecto
fa_ir: حمل پیش‌گزیده
fi_fi: Oletustoimitusosoite
fr_fr: Livraison (défaut)
it_it: Indirizzo Spedizione Preimpostato
nl_nl: Verzend Default
pl_pl: Domy¶lny Adres do Wysy³ki
pt_br: Default para Remessa
ru_ru: Пересылка по умолчанию
tr_tr: Teslimat Öntanýmý

source: Short Name
bg_bg: Кратко име
de_de: Kurzbezeichnung
el_gr: Σύντομο Όνομα
es_es: Nombre Corto
fa_ir: نام کوتاه
fi_fi: Lyhyt nimi
fr_fr: Nom court
it_it: Nome breve
nl_nl: Korte Naam
pl_pl: Nazwa skrócona
pt_br: Nome Curto
ru_ru: Сокращенно
tr_tr: Kýsa Ad

source: Show
bg_bg: Покажи
de_de: Anzeigen
es_es: Mostrar
fa_ir: نمایش
fr_fr: Afficher
it_it: Mostra
nl_nl: Laat Zien
pt_br: Mostrar

source: Show Logo
bg_bg: Показвай лого
es_es: Mostrar Logo
fr_fr: Afficher le logo

source: Show text for items with no result on reports.
bg_bg: Показвай текста на елементите без резултат в отчетите.
es_es: Mostrar texto para items sin resultado en los reportes.
fr_fr: Afficher le texte lorsque qu'il n'y a pas de résultat dans un rapport

source: Size
bg_bg: Размер
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
fa_ir: اندازه
fi_fi: Koko
fr_fr: Montant
it_it: Dimensione
nl_nl: Groote
pl_pl: Warto¶æ
pt_br: Valor
ru_ru: Объем
tr_tr: Boyut

source: Size (in dollars)
bg_bg: Обем (в левове)
de_de: Größe (in Dollar)
el_gr: Μέγεθος (σε Ευρώ)
es_es: Tamaño (en Moneda)
fa_ir: اندازه به ریال
fi_fi: Koko (euroina)
fr_fr: Montant (en Euro)
it_it: Valore
nl_nl: Groote (in dollars)
pl_pl: Warto¶æ (w PLN)
pt_br: Valor (em dólares)
ru_ru: Размер (в денежном выражении)
tr_tr: Boyut (YTL Olarak)

source: Size by Industry
bg_bg: Размер по индустрии
de_de: Größe nach Branche
el_gr: Μέγεθος Ανά Βιομηχανικό Τομέα
es_es: Tamaño por Industria
fa_ir: اندازه به زمینه فعالیت
fi_fi: Koko toimialoittain
fr_fr: Montant par Activité d'entreprise
it_it: Valore per Categoria Industria
nl_nl: Groote op Industrie
pl_pl: Warto¶æ wg Bran¿
pt_br: Valor por Indústria
ru_ru: Объем по отрасли
tr_tr: Sektöre göre Boyut

source: Size by Status
bg_bg: Размер по статус
de_de: Größe nach Status
el_gr: Μέγεθος ανά Κατάσταση
es_es: Tamaño por Estado
fa_ir: اندازه با وضعیت
fi_fi: Koko tiloittain
fr_fr: Montant par statuts
it_it: Valore per Stato
nl_nl: Groote op Status
pl_pl: Warto¶æ wzglêdem Statusu
pt_br: Valor por Status
ru_ru: Объем по статусу
tr_tr: Statüye göre Boyut

source: Snail Mail Merge
bg_bg: Сливане на обикновени писма
de_de: Brief Seriendruck
es_es: Fusión de correo postal
fa_ir: ادغام پستی مارپیچی
it_it: Mail Merge lumaca
nl_nl: Post Brief Samenvoegen

source: Sort Order
bg_bg: Ред на сортиране
de_de: Sortierung
el_gr: Σειρά Ταξινόμησης
es_es: Ordenar por
fa_ir: نحوه مرتب سازی
fr_fr: Ordre de tri
it_it: Ordinamento
nl_nl: Sorteer Volgorde
pt_br: Ordenação

source: Sort Value
bg_bg: Стойност за сортиране
de_de: Sortierbegriff
es_es: Valor de Ordenamiento
fa_ir: مقدار مرتب سازی
fr_fr: Valeur de classement
it_it: Valore Ordinamento
nl_nl: Sorteer Waarde
pt_br: Valor Curto

source: Source
bg_bg: Източник
de_de: Quelle
el_gr: Πηγή
es_es: Fuente
fa_ir: مرجع
fr_fr: Origine (Source)
it_it: Fonte
nl_nl: Bedrijfs Bron
pt_br: Fonte

source: Source Table
bg_bg: Таблица - източник
de_de: Quelltabelle
es_es: Tabla Fuente
fa_ir: جدول منبع
fr_fr: Table source
it_it: Tabella Fonte
nl_nl: Bron Tabel
pt_br: Tabela de Fonte

source: Special
bg_bg: Специален
de_de: Spezial
el_gr: Ειδικό
es_es: Especial
fa_ir: مخصوص
fi_fi: Erityinen
fr_fr: Spécial
it_it: Speciale
nl_nl: Speciaal
pl_pl: Specjalny
pt_br: Especial
ru_ru: Специально
tr_tr: Özel

source: Src
de_de: Quelle
es_es: Fuente
fa_ir: منبع
fr_fr: Source
it_it: Fnt
nl_nl: Bron
pt_br: Fonte

source: Src Channel
de_de: Quellkanal
es_es: Canal Fuente
fa_ir: کانال منبع
fr_fr: Cannal Source
it_it: Canale Fnt
nl_nl: Src Kanaal
pt_br: Canal Src

source: Stale Companies
bg_bg: Фирми, загубили давност
de_de: verwaiste Firmen
es_es: Compañías anquilosadas
fa_ir: شرکت‌های کهنه
fr_fr: Sociétés éventées
it_it: Aziende molto vecchie
nl_nl: Oude Bedrijven
pt_br: Empresas Antigas

source: Stale Companies - by Crms Status, Last Activity Date and User
bg_bg: Фирми загубили давност - по CRM статус, дата на последната дейност и потребител
de_de: verwaiste Firmen sortiert nach letztem Änderungsdatum und Benutzer
es_es: Compañías anquilosadas - por Estado del CRM, Fecha de Última Actividad y Usuario
fa_ir: شرکت‌های کهنه - با توجه به وضعیت Crms، آخرین تاریخ فعالیت و کاربر
fr_fr: Sociétés Eventées par dernière date d'activité et d'utilisateur
it_it: Aziende superate - per Stato Crms, Data Ultima Attività e Utente
nl_nl: Oude Bedrijven - op Crms Status, Laatste Activiteit Datum en Gebruiker
pt_br: Empresas Antigas - por CRM Status, Data de Última Atividade e Usuário

source: Stale Opportunities
bg_bg: Изчерпани възможности
de_de: überfällige Chancen
es_es: Oportunidades anquilosadas
fa_ir: فرصت‌های تجاری
fr_fr: Opportunités Eventées
it_it: Opportunità molto vecchie
nl_nl: Oude Kansen
pt_br: Oportunidades Antigas
