Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Former Names
bg_bg: Предишни имена
de_de: Frühere Namen
el_gr: Προηγούμενα Ονόματα
es_es: Nombres anteriores
fa_ir: نام سابق
fi_fi: Entiset nimet
fr_fr: Anciens Noms
it_it: Nomi Precedenti
nl_nl: Oorspronkelijke Namen
pl_pl: Poprzednie Nazwy
pt_br: Nomes Anteriores
ru_ru: Старое название
tr_tr: Ön Adlarý

source: Fri
bg_bg: Пет
de_de: Fr
es_es: Vie
fa_ir: جم
fr_fr: Ven
it_it: Ven
nl_nl: Vrij
pt_br: Sexta

source: Friday
bg_bg: Петък
de_de: Freitag
es_es: Viernes
fa_ir: جمعه
fr_fr: Vendredi
it_it: Venerdì
nl_nl: Vrijdag
pt_br: Sexta-Feira

source: From
bg_bg: От
de_de: Von
el_gr: Από
es_es: Desde
fa_ir: از
fi_fi: Keneltä
fr_fr: Provenant
it_it: Da
nl_nl: Van
pl_pl: Od
pt_br: De
ru_ru: От
tr_tr: Kimden

source: From Text
bg_bg: Текст - от
de_de: Aus Text
el_gr: Από Κείμενο
es_es: Desde Texto
fa_ir: متن از
fi_fi: Tekstistä
fr_fr: Provenance du Texte
it_it: Da Testo
nl_nl: Van Tekst
pl_pl: Tekst 'Od'
pt_br: Texto De
ru_ru: Из текста
tr_tr: Kimden Metin

source: From What Table
bg_bg: От коя таблица
de_de: Aus welcher Tabelle
el_gr: Από ποιον Πίνακα
es_es: Desde Cual Tabla
fa_ir: از کدام جدول
fi_fi: Mistä taulukosta
fr_fr: De quel table
it_it: Da quale tabella
nl_nl: Van Welke Tabel
pl_pl: Tablica ¬ród³owa
pt_br: De Qual Tabela
ru_ru: Из таблицы
tr_tr: Hangi Tablodan

source: Full Export
bg_bg: Пълен експорт
de_de: kompletter Export
es_es: Exportación Completa
fr_fr: Exporte Complet
it_it: Esporta completa

source: Full Name
bg_bg: Цяло име
de_de: vollständiger Name
el_gr: Πλήρες Όνομα
es_es: Nombre Completo
fa_ir: نام کامل
fi_fi: Koko nimi
fr_fr: Nom complet
it_it: Nome Completo
nl_nl: Volledige Naam
pl_pl: Pe³na nazwa
pt_br: Nome Completo
ru_ru: Полное наименование
tr_tr: Tam Adý

source: Full Plural
bg_bg: Множествено число
de_de: Vollständiges Plural
el_gr: Πλήρης Πληθυντικός
es_es: Plural Completo
fa_ir: جمع کل
fi_fi: Koko nimi monikossa
fr_fr: Au Pluriel
it_it: Plurale
nl_nl: Volledig Meervoud
pl_pl: Pe³na nazwa w liczbie mnogiej
pt_br: Plural Completo
ru_ru: Полное во множественном числе
tr_tr: Tam Çoðul Adý

source: Full Plural Name
bg_bg: Пълно име в множествено число
de_de: Vollständiger Pluralname
el_gr: Πλήρες Πληθυντικό Όνομα
es_es: Nombre Completo Plural
fa_ir: نام جمع کل
fi_fi: Koko nimi monikossa
fr_fr: Nom au Pluriel
it_it: Nome Plurale
nl_nl: Volledige Meervoud Naam
pl_pl: Pe³na Nazwa w liczbie mnogiej
pt_br: Plural do Nome Completo
ru_ru: Полное наименование во множественном числе
tr_tr: Tam Çoðul Adý

source: GMT Offset
bg_bg: Часова разлика (спрямо Гринуич)
de_de: GMT Zeitabstand
el_gr: Απόκλιση GMT
es_es: Desplazamiento GMT
fa_ir: اختلاف GMT
fi_fi: Aikaero GMT:stä
fr_fr: Décalage GMT
it_it: Differenza GMT
pl_pl: Offset GMT
ru_ru: Часовой пояс (от Гринвича)
tr_tr: GMT Farký

source: Gender
bg_bg: Пол
de_de: Geschlecht
el_gr: Φύλο
es_es: Género
fa_ir: جنسیت
fi_fi: Sukupuoli
fr_fr: Genre
it_it: Genere
nl_nl: Geslacht
pl_pl: P³eæ
pt_br: Sexo
ru_ru: Пол
tr_tr: Cinsiyet

source: Generate a CSV file
bg_bg: Направи CSV файл
de_de: Erstellen Sie eine CSV Datei
es_es: Genera un archivo CSV
fr_fr: Générer un Fichier CVS
it_it: Genera file CSV

source: Get list of objects for a user
bg_bg: Извлечи списък с обекти за потребител
de_de: Zeige Liste der Objekte eines Benutzers
es_es: Obtiene la lista de objetos para un usuario
fa_ir: دریافت لیست آیتمها برای یک کاربر
fr_fr: Trouver la liste d'objet pour un utilisateur
it_it: Preleva lista di oggtti per un utente
nl_nl: Verkrijg lijst van objecten voor een gebruiker
pt_br: Obter lista de objetos de um usuário

source: Go
bg_bg: Отиди
de_de: Los
el_gr: Έναρξη
es_es: Ir
fa_ir: برو
fi_fi: Mene
fr_fr: Démarrer
it_it: Invia
nl_nl: Ga
pl_pl: Twórz
pt_br: Ir
ru_ru: Выполнить
tr_tr: Git

source: Good
bg_bg: Добра
de_de: Gut
el_gr: Καλό
es_es: Buena
fa_ir: خوب
fi_fi: Hyvä
fr_fr: Bon
it_it: Buono
nl_nl: Goed
pt_br: Bom
ru_ru: Хорошо
tr_tr: Ýyi

source: Government
bg_bg: Правителство
de_de: Regierung
el_gr: ΔΕΚΟ
es_es: Gobierno
fa_ir: دولت
fi_fi: Hallinto
fr_fr: Gouvernement
it_it: Pubblica Amministrazione
nl_nl: Overheid
pt_br: Govêrno
ru_ru: Госужереждение
tr_tr: Devlet

source: Graphs
bg_bg: Графики
de_de: Graphen
el_gr: Γραφήματα
es_es: Gráficos
fa_ir: نمودارها
fi_fi: Kaaviot
fr_fr: Graphiques
it_it: Grafici
nl_nl: Grafiken
pl_pl: Wykresy
pt_br: Gráfico
ru_ru: График
tr_tr: Grafikler

source: Group
bg_bg: Група
de_de: Gruppe
es_es: Grupo
fa_ir: گروه
fr_fr: Groupe
it_it: Gruppo
nl_nl: Groep
pt_br: Grupo

source: Group Groups
bg_bg: Групи от групи
de_de: Benutzergruppen gruppieren
es_es: Grupo de Grupos
fa_ir: گروه گروه‌ها
fr_fr: Groupes de groupe
it_it: Raggruppa Gruppi
nl_nl: Groep Groepen
pt_br: Agrupar Grupos

source: Group ID
bg_bg: ИН на група
de_de: Gruppen ID
es_es: ID Grupo
fa_ir: شماره شناسایی گروه
fr_fr: Groupe ID
it_it: ID Group
nl_nl: Groep ID
pt_br: ID do Grupo

source: Group Member Criteria
bg_bg: Критерии за членство в групата
de_de: Gruppenmiglied Kriterien
es_es: Criterio de Miembro de Grupo
fa_ir: محدوده عضو گروه
fr_fr: Critère des membres des groupes
it_it: Criterio Membro del Gruppo
nl_nl: Groepslid Kriteria
pt_br: Critério de Busca de Membro

source: Group Member ID
bg_bg: ИН на член на групата
de_de: Gruppenmitglied ID
es_es: ID Miembro de Grupo
fa_ir: شماره شناسایی عضو گروه
fr_fr: Groupe Member ID
it_it: Raggruppa ID Membri
nl_nl: Groeps Lid ID
pt_br: ID do Grupo de Membros

source: Group Members
bg_bg: Членове на групата
de_de: Gruppenmitglieder
es_es: Miembros del Grupo
fa_ir: اعضای گروه
fr_fr: Membres des groupes
it_it: Raggruppa Membri
nl_nl: Groeps Leden
pt_br: Membros do Grupo

source: Group Name
bg_bg: Име на групата
de_de: Gruppenname
es_es: Nombre de Grupo
fa_ir: نام گروه
fr_fr: Nom du groupe
it_it: Raggruppa Nome
nl_nl: Groeps Naam
pt_br: Nome do Grupo

source: Group Users
bg_bg: Групови потребители
de_de: Benutzer gruppieren
es_es: Usuarios de Grupo
fa_ir: کاربران گروه
fr_fr: Groupes d'utilisateurs
it_it: Raggruppa Utenti
nl_nl: Groeps Gebruikers
pt_br: Grupo de Usuários

source: Group/Role
es_es: Grupo/Rol
fr_fr: Groupe/Role

source: Groups
bg_bg: Групи
de_de: Gruppen
es_es: Grupos
fa_ir: گروه‌ها
fr_fr: Groupes
it_it: Gruppi
nl_nl: Groepen
pt_br: Grupos

source: Hacking attempt
bg_bg: Опит за проникване в системата
de_de: Hackerangriff
el_gr: Προσπάθεια Επέμβασης/Hacking
es_es: Intento de Hackeo
fa_ir: تلاش برای شکستن سیستم
fr_fr: Tentative de piratage
it_it: Tentativo di intrusione
nl_nl: Poging tot Hacken
pl_pl: Próba w³amania
pt_br: Tentativa de Invasão
tr_tr: Sistem kýrma denemesi

source: Healthcare
bg_bg: Здравеопазване
de_de: Gesundheitspflege
el_gr: Υγειονομική Περίθαλψη
es_es: Salud
fa_ir: بهداشت و سلامتی
fi_fi: Terveydenhoito
fr_fr: Medical
it_it: Sanità
nl_nl: Gezondheidszorg
pt_br: Saúde
ru_ru: Здравоохранение
tr_tr: Saðlýk Hizmetleri

source: Help Item
bg_bg: Помощен елемент
de_de: Hilfsposten
el_gr: Στοιχείο Βοηθείας
es_es: Item de Ayuda
fa_ir: آیتم کمک
fi_fi: Ohjenimike
fr_fr: Elément de l'aide
it_it: Richiesta di Aiuto
nl_nl: Hulps Voorwerp
pl_pl: Pomoc
pt_br: Item de Auxílio
ru_ru: Пердмет помощи
tr_tr: Yardým Kýsmý

source: Help Items
bg_bg: Помощни елементи
de_de: Hilfsposten
el_gr: Στοιχεία Βοηθείας
es_es: Items de Ayuda
fa_ir: آیتم‌های کمک
fi_fi: Ohjenimikkeet
fr_fr: Eléments de l'aide
it_it: Richieste di Aiuto
nl_nl: Hulps Voorwerpen
pl_pl: Pomoc
pt_br: Itens de Auxílio
tr_tr: Yardým Kýsýmlarý

source: Hide
bg_bg: Скрий
de_de: Ausblenden
es_es: Ocultar
fa_ir: مخفی کردن
fr_fr: Cacher
it_it: Nascosto
nl_nl: Verberg
pt_br: Ocultar

source: Hide Closed
bg_bg: Скрий приключените
de_de: verstecke Schliessen
es_es: Ocultar Cerrados
fr_fr: Cacher fermé
it_it: Chiusi nascosti

source: Hide SourceForge Image
bg_bg: Скрий SourceForge логото
es_es: Esconder la imagen de SourceForge
fr_fr: Masquer l'image SourceForge

source: Hide Sourceforge Image
bg_bg: Скрий SourceForge логото
de_de: Sourceforge Logo ausblenden
es_es: Esconder imagen de SourceForge
fa_ir: مخفی کردن لوگوی Sourceforge
fr_fr: Masquer l'image SourceForge
it_it: Nascondi icona Sourceforge
nl_nl: Verberg Sourceforge afbeelding
pt_br: Ocultar Imagem Sourceforge

source: Hides the SourceForge Image which appears at the bottom of every page
bg_bg: Скрива логото на SourceForge, което се показва в края на всяка страница
de_de: Versteckt Sourceforge Logo, welches sonst am Fuß jeder Webseite erscheinen würde
es_es: Esconder la imagen de SourceForge que aparece al fondo de cada página
fa_ir: لوگوی SourceForge را که در پایین صفحات نمایش داده می‌شود را مخفی می‌کند
fr_fr: Masquer l'image SourceForge qui apparait en haut de chaque page
it_it: Nasconde l'icona di Sourceforge che compare al piede di ogni pagina
nl_nl: Verbergt de SourceForge Afbeelding die onder aan elke pagina verschijnt
pt_br: Ocultar Imagem SourceForge que aparece ao fim de cada página

source: High
bg_bg: Висок
de_de: Hoch
el_gr: Υψηλή
es_es: Alta
fa_ir: بالا
fi_fi: Korkea
fr_fr: Haute
it_it: Alto
nl_nl: Hoog
pl_pl: Wysoki
pt_br: Alto
ru_ru: Высокий
tr_tr: Yüksek

source: Hold
bg_bg: Задръж
de_de: Halten
el_gr: Παύση
es_es: Congelado
fa_ir: تامل شود
fi_fi: Pidossa
fr_fr: Pause
it_it: Bloccato
nl_nl: Aanhouden
pl_pl: Wstrzymany
pt_br: Aguardando
tr_tr: Beklemede

source: Home
bg_bg: Начало
el_gr: Αρχική
es_es: Inicio
fa_ir: صفحه خانگی
fi_fi: Koti
fr_fr: Accueil
pl_pl: Strona g³ówna
pt_br: Principal
ru_ru: Главная
tr_tr: Ana Sayfa

source: Home Address
bg_bg: Домашен адрес
de_de: Privatadresse
el_gr: Διεύθυνση Οικίας
es_es: Dirección Hogar
fa_ir: آدرس منزل
fr_fr: Adresse personnelle
it_it: Indirizzo Privato
nl_nl: Thuis Adres
pt_br: Endereço Residencial

source: Home Phone
bg_bg: Домашен телефонен
de_de: Privat-Telefon
el_gr: Τηλέφωνο Οικίας
es_es: Tlf Hogar
fa_ir: تلفن منزل
fi_fi: Kotipuhelin
fr_fr: Téléphone personnel
it_it: Tel. Casa
nl_nl: Telefoon Thuis
pl_pl: Telefon Domowy
pt_br: Fone da Residência
ru_ru: Домашний телефон
tr_tr: Ev Telefonu

source: How many cases are in each stage of the case resolution process?
bg_bg: Колко казуса има във всяка фаза на процеса за разрешаване на казуси?
de_de: Wieviele Vörgänge sind in jeder Phase des Vorgangserledigungsverfahren?
el_gr: Πόσες Περιπτώσεις είναι σε κάθε στάδιο της διαδικασίας επίλυσης των περιπτώσεων;
es_es: ¿Cuantos casos están en cada etapa del proceso de resolución de casos?
fa_ir: چه تعداد مورد در هر مرحله از پردازش تجزیه و تحلیل موردها وجود دارد؟
fi_fi: Montako tehtävää on kussakin tehtävienselvittelyprosessin vaiheessa?
fr_fr: Combien de tickets sont dans chaque étape du processus de résolution ?
it_it: N. casi in ciascuno stato di resoluzione
nl_nl: Hoeveel cases zijn in elke fase van het case resolutie proces?
pl_pl: Jak du¿o incydentów jest w ka¿dym z etapów rozwi±zywania?
pt_br: Quantos atendimentos estão em cada estágio do processo da definição do atendimento?
ru_ru: Распределение событий по статусу
tr_tr: Vaka çözümleme iþlemlerinin hangi süreçlerinde hangi sayýda vaka bulunuyor?

source: How many companies are in each industry?
bg_bg: Колко фирми има във всяка индустрия?
de_de: Wieviele Firmen sind in jeder Industrie?
el_gr: Πόσες Εταιρείες είναι σε κάθε Βιομηχανικό Τομέα;
es_es: ¿Cuantas compañías hay en cada industria?
fa_ir: چه تعداد شرکت در هر زمینه فعالیت وجود دارند؟
fi_fi: Montako yritystä kullakin toimialalla?
fr_fr: Combien de sociétés y-a-t-il dans chaque Activité ?
it_it: N. aziende in ciascuna categoria industria
nl_nl: Hoeveel bedrijven zijn er in elke industrie?
pl_pl: Liczba firm w ka¿dej bran¿y
pt_br: Quantas empresas estão em cada indústia?
ru_ru: Относительное соотношение фирм в каждой отрасли
tr_tr: Her sektörde kaç þirket bulunuyor?

source: How many of your accounts come from each source?
bg_bg: Колко от вашите сметки идват от всеки един източник?
de_de: Wieviele von ihren Konten stammen aus jeder Quelle?
el_gr: Πόσα από τα accounts σου προέρχονται από κάθε πηγή;
es_es: ¿Cuantas de sus cuentas vienen de cada fuente?
fa_ir: چه تعداد از حساب‌های شما از هر منبع وارد می‌شود؟
fi_fi: Moniko tileistäsi tuli mistäkin lähteestä?
fr_fr: Combien de sociétés viennent de chaque source ?
it_it: N. aziende da ciascuna fonte
nl_nl: Hoeveel van uw accounts komen van elke bron?
pl_pl: Ile konta pochodzi z ka¿dego ¼ród³a?
pt_br: Quanto de seus clientes vêm de cada fonte?
ru_ru: Сранительное соотношение различных источников информации из которых клиенты получили о нас информацию.
tr_tr: Hangi sayýda hesabýnýz hangi kaynaktan geliyor?

source: How many opportunities are in each stage of the sales closing process?
bg_bg: Колко възможности има във всяка фаза на процеса по приключване на продажби?
de_de: Wieviele Chancen sind in jeder Phase des Verkaufsabschlussverfahren ?
el_gr: Πόσες Ευκαιρίες είναι σε κάθε στάδιο της διαδικασίας ολοκλήρωσης της Πώλησης;
es_es: ¿Cuantas oportunidades existen en cada etapa del proceso de cierre de ventas?
fa_ir: چه تعداد فرصت تجاری در هر مرحله از پروسه بستن فروش وجود دارد؟
fi_fi: Moniko mahdollisuuksista on kussakin myynninpäätösprosessin vaiheessa?
fr_fr: Combien d'opportunités sont dans chaque étape du processus de ventes ?
it_it: N. opportunità in ciascuno stato del processo di vendita
nl_nl: Hoeveel kansen zijn er in elke fase van het verkoopsluitingsproces?
pl_pl: Liczba okazji na ka¿dym etapie procesu sprzeda¿y.
pt_br: Quantas oportunidades estão em cada estágio do processo de fechamento das vendas?
ru_ru: Распределение возможностей по статусу
tr_tr: Satýþ kapatma süreçlerinin hangi safhalarýnda hangi sayýda fýrsat bulunuyor?

source: How many opportunities are tied to companies in each industry?
bg_bg: Колко възможности са свързани към фирми, за всяка индустрия?
de_de: Wieviele Chancen sind an Firmen geknüpft in jeder Branche ?
el_gr: Πόσες Ευκαιρίες είναι συνδεδεμένες με Εταιρείες από κάθε Βιομηχανικό τομέα;
es_es: ¿Cuantas oportunidades están enlazadas a compañías en cada industria?
fa_ir: چه تعداد فرصت تجاری به شرکت‌های موجود در هر زمینه فعالیت گره خورده است؟
fi_fi: Montako mahdollisuutta on sidottu yrityksiin kullakin toimialalla?
fr_fr: Combien d'opportunités sont liées aux sociétés dans chaque Activité ?
it_it: N. opportunità per ciascuna categoria industria
nl_nl: Hoeveel kansen zijn verbonden aan bedrijven in elke industrie?
pl_pl: Liczba okazji zwi±zanych z firmami w ka¿dej bran¿y
pt_br: Quantas oportunidades estão associadas às empresas em cada indústria?
ru_ru: Распределение возможностей связанных с фирмами в каждой отрасли
tr_tr: Hangi sayýda fýrsatlar hangi sektördeki þirketlere baðlý durumda?

source: How much potential revenue is in each stage of the sales closing process?
bg_bg: Колко е потенциалния приход във всяка фаза на процеса по приключване на продажбите?
de_de: Wieviel potenzieller Gewinn steckt in jeder Phase des Verkaufabschlussverfahrens ?
el_gr: Πόσο πιθανό κέρδος είναι σε κάθε στάδιο της διαδικασίας ολοκλήρωσης της Πώλησης;
es_es: ¿Cuantos ingresos potenciales están en cada etapa del proceso de cierre de ventas?
fa_ir: پتانسیل درآمدی در هر مرحله از پروسه بستن فروش چقدر است؟
fi_fi: Paljonko mahdollista tuottoa on kussakin myynninpäätösprosessin vaiheessa?
fr_fr: Quel est le revenu potentiel dans chaque étape du processus de ventes ?
it_it: Valore potenziale dei nuovi ordini in ciascuno stato del processo di vendita
nl_nl: Hoeveel potentieele omzet is er in elke fase van het verkoopsluitingsproces?
pl_pl: Potencjalny przychód na ka¿dym etapie sprzeda¿y.
pt_br: Qual o rendimento potencial está em cada estágio do processo de fechamento das vendas?
ru_ru: Распределение возможных доходов по статусу возможностей
tr_tr: Satýþ kapatma iþlemlerinin hangi safhalarýnda hangi miktarda potansiyel gelir söz konusu?

source: How much potential revenue is tied to companies in each industry?
bg_bg: Колко от потенциалния приход в свързан с фирми, за всяка индустрия?
de_de: Wieviel potenzieller Gewinn ist an Firmen geknüpft in jeder Branche ?
el_gr: Πόσο πιθανό κέρδος είναι συνδεδεμένο με εταιρείες σε κάθε Βιομηχανικό τομέα;
es_es: ¿Cuanto ingreso potencial esta enlazado a las compañías en cada industria?
fa_ir: پتانسیل درآمدی مربوط به شرکت‌های هر زمینه فعالیت چقدر است؟
fi_fi: Paljonko mahdollista tuottoa on sidottu yrityksiin kullakin toimialalla?
fr_fr: Quel est le revenu potentiel lié aux sociétés dans chaque secteur d'activité ?
it_it: Valore potenziale dei nuovi ordini in ciascuno stato del processo di vendita
nl_nl: Hoeveel potentieele omzet is verbonden aan bedrijven in elke industrie?
pl_pl: Jaki potencjalny dochód przypada na firmy w ka¿dej bran¿y?
pt_br: Qual o rendimento potencial associado às empresas em cada indústria?
ru_ru: Возможные доходы связанные с фирмами в каждой отрасли
tr_tr: Hangi sektördeki firmalara hangi miktarda potansiyel gelir baðlý durumda?

source: How will activities behave. Options are Fast or Long. Fast will keep user within current screen while Long will move to the activites/one screen for detailed description entry.
bg_bg: Как се представят дейностите. Видовете са Бързи или Дълги. Бързите ще задържат потребителя на текущия екран, докато Дългите ще го прехвърлят към екрана с подробности за дейността.
el_gr: Πώς θα συμπεριφερθούν οι δραστηριότητες. Οι επιλογές είναι Γρήγορη ή Μακρά. Η Γρήγορη κρατάει τον χρήστη στην τρεουσα οθόνη, ενώ η Μακρά θα πάει στην οθόνη Δραστηριότητες/ένα για εισαγωγή λεπτομερούς περιγραφής.
es_es: Cómo se comportarán las actividades. Las opciones son Fast ó Long. Fast mantendrá al usuario dentro de la pantalla actual mientras que Long lo moverá a la pantalla de actividades para la descripción detallada de la actividad relacionada.
fr_fr: Facon dont les activites se comportent, Valeur Rapide ou Lente, Rapide conserve l'utilisateur sur l'écran courrant alors que Lente renvoie l'utilisateur sur la page de consultation des activités pour consulter l'ensemble de la description.

source: I tried to execute:
bg_bg: Опитах се да изпълня:
de_de: Ich versuchte auszuführen:
el_gr: Προσπάθησα να εκτελέσω:
es_es: Se trató de ejecutar:
fa_ir: سعی در اجرای:
fi_fi: Yritin ajaa:
fr_fr: J'ai essayé d'exécuter :
it_it: Tentato di eseguire:
nl_nl: Ik probeerde te excuteren:
pl_pl: Próbowa³em uruchomiæ:
pt_br: Foi tentado executar:
ru_ru: Я пыталась выполнить:
tr_tr: Çalýþtýrmaya çalýþtýðým:

source: ID Photo
de_de: ID Foto
el_gr: Φωτογραφία Ταυτότητας
es_es: Foto ID
fa_ir: تصویر شماره
fr_fr: Photo Identifiant
it_it: ID Foto
nl_nl: ID Foto
pt_br: Foto do Contato

source: Iconic View
es_es: Vista de iconos
fr_fr: Vue en mode Icone

source: Identifying Field
bg_bg: Идентифициращо поле
de_de: identifiziere Feld
es_es: Campo de Identificación
fa_ir: فیلد شناسایی
fr_fr: Champ d'identification
it_it: Identificando Campo
nl_nl: Indentificerend Veld
pt_br: Campo Identificador

source: Import
bg_bg: Импортиране
de_de: Importieren
el_gr: Εισαγωγή
es_es: Importar
fa_ir: ورود
fi_fi: Tuo
fr_fr: Importer
it_it: Importa
pt_br: Importar
ru_ru: Импорт
tr_tr: Ýçeri Aktar

source: Import Activities
bg_bg: Импортиране на дейности
es_es: Importar Actividades
fr_fr: Importer des activités

source: Import Companies
bg_bg: Импортиране на фирми
de_de: Firmen importieren
el_gr: Εισαγωγή Εταιρειών
es_es: Importar Compañías
fa_ir: ورود شرکت‌ها
fi_fi: Tuo yritykset
fr_fr: Importer des sociétés
it_it: Importa Aziende
nl_nl: Import Bedrijven
pl_pl: Importuj Firmy
pt_br: Importar Empresas
ru_ru: Импорт фирм
tr_tr: Þirket Verilerini Ýçeri Aktar

source: Import Companies/Contacts
bg_bg: Импортиране на фирми/контакти
de_de: Firmen / Kontakte importieren
el_gr: Εισαγωγή Εταιρειών/Επαφών
es_es: Importar Compañías/Contactos
fa_ir: ورود شرکت‌ها/تماس‌ها
fi_fi: Tuo yritykset/kontaktit
fr_fr: Importer des Sociétés/Contacts
it_it: Importa Aziende/Contatti
nl_nl: Import Bedrijven/Contacten
pl_pl: Importuj Firmy/Kontakty
pt_br: Importar Empresas/Contatos
ru_ru: Импорт фирм/контактов
tr_tr: Þirketler/Yetkililer Verilerini Ýçeri Aktar

source: Import Data
bg_bg: Импортиране на данни
de_de: Daten importieren
es_es: Importar Datos
fa_ir: ورود داده‌ها
fr_fr: Importer des données
it_it: Importa Dati
nl_nl: Import
pt_br: Importar Dados

source: Import activities, use text file for generate activty in XRMS Tables, actualy read only 3 columns (Company_Name-Mandatory, First-Names and Last-Name-Option.
es_es: Importar actividades, usar un archivo de texto para generar actividades en las tablas XRMS, actualmente solo se leen 3 columnas: Company_Name (nombre compañía) obligatorio, nombre (First-Names) y apellidos (Last-name), opcionales.
fr_fr: Importation d'activités, cette option permet de générer des massivement des activités à patir d'un fichier externe, même fonctionnement que les autres modules d'importation. Lecture d'un fichier CVS, ayant au minimum une colonne Company_Name, et optionnellmement l'identifacation d'un contact : Last_Name,First_Names.

source: Import/Export
bg_bg: Импортиране/Експортиране
el_gr: Εισαγωγή/Εξαγωγή
es_es: Importar/Exportar
fa_ir: ورود/صدور
fi_fi: Tuo / vie
fr_fr: Importer/Exporter
it_it: Importa/Esporta
pl_pl: Import/Eksport
pt_br: Importar/Exportar
ru_ru: Импорт/Экспорт
tr_tr: Ýçeri/Dýþarý Aktarým

source: Imported Data
bg_bg: Импортирани данни
de_de: Importierte Daten
es_es: Importar Datos
fa_ir: داده‌های وارد شده
fr_fr: Données Importées
it_it: Dati Importati
nl_nl: Import
pt_br: Dados Importados

source: In Progress
de_de: In Bearbeitung
el_gr: Σε Εξέλιξη
es_es: En Progreso
fa_ir: در حال پیشرفت
fi_fi: Käynnissä
fr_fr: En cours
it_it: In esecuzione
nl_nl: Bezig
pl_pl: W toku
pt_br: Em Progresso
ru_ru: В процессе
tr_tr: Süreçte

source: Include company profile
bg_bg: Включи профила на фирмата
de_de: Firmenprofil hinzufügen
es_es: Incluir perfil de la compañía
fr_fr: Inclure le profil de la société
it_it: Include profilo azienda

source: Include number of employees
bg_bg: Включи броя на служителите
de_de: Mitarbeiteranzahl hinzufügen
es_es: Incluir número de empleados
fr_fr: Inclure le nombre d'employés
it_it: Include numero di dipendenti

source: Include revenue
bg_bg: Включи приходите
de_de: Umsatz hinzufügen
es_es: Incluir ingresos
fr_fr: Inclure le revenu
it_it: Include fatturato

source: Industries
bg_bg: Индустрии
de_de: Branchen
el_gr: Βιομηχανίες
es_es: Industrias
fa_ir: زمینه‌های فعالیت
fi_fi: Toimialat
fr_fr: Secteur d'activité des sociétés
it_it: Categorie Industria
nl_nl: Industiën
pl_pl: Bran¿e
pt_br: Indústrias
ru_ru: Отрасли
tr_tr: Sektörler

source: Industry
bg_bg: Индустрия
de_de: Branche
el_gr: Βιομηχανικός Τομέας
es_es: Industria
fa_ir: زمینه فعالیت
fi_fi: Toimiala
fr_fr: Secteur d'activité
it_it: Categoria Industria
nl_nl: Industrie
pl_pl: Bran¿a
pt_br: Indústria
ru_ru: Отрасль
tr_tr: Sektör

source: Industry Details
bg_bg: Подробности за индустрията
de_de: Branche-Details
el_gr: Λεπτομέρειες Βιομηχανικού Τομέα
es_es: Detalles de Industria
fa_ir: جزئیات زمینه فعالیت
fi_fi: Toimiala yksityiskohtaisesti
fr_fr: Détails du secteur d'activité
it_it: Dettaglio Categoria Industria
nl_nl: Industrie Details
pl_pl: Szczegó³y Bran¿y
pt_br: Indústria: Detalhes
ru_ru: Подробно об отрасли
tr_tr: Sektör Detaylarý

source: Inheritable
bg_bg: Наследяемост
de_de: Vererbbar
es_es: Heredable
fa_ir: قابل ارث‌ بری
fr_fr: Heritable
it_it: Ereditabile
nl_nl: Erfelijk
pt_br: Não herdável

source: Inheritable Flag
bg_bg: Флаг за наследяемост
de_de: Vererbbarer Zeiger
es_es: Bandera heredable
fa_ir: پرچم قابلیت ارث بری
fr_fr: Est Heritable
it_it: Flag Ereditabile
pt_br: Flag de Não Herdável

source: Insert Log
bg_bg: Журнал за вмъкване
de_de: Protokoll einfügen
el_gr: Εισαγωγή Ημερολογίου Καταγραφής
es_es: Insertar Bitácora
fa_ir: ورود ثبت
fi_fi: Lisää loki
fr_fr: Insérer commentaire
it_it: Log degli inserimenti
nl_nl: Log Invoegen
pl_pl: Wstaw Log
pt_br: Inserir Log
ru_ru: Внести изменения
tr_tr: Giriþ Kayýtý
