Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: all days of week
bg_bg: всички дни от седмицата
de_de: Täglich
es_es: todos los días de la semana
fa_ir: تمام روزهای هفته
fr_fr: tous les jour de la semaine
it_it: tutti i giorni della settimana
nl_nl: alle dagen van de week
pt_br: todos os dias da semana

source: already exists in the system, please choose a different username
bg_bg: вече съществува в системата, моля изберете друго потребителско име
de_de: existiert bereits! Bitte neuen Benutzernamen auswählen.
es_es: ya existe en el sistema, por favor escoja un nombre de usuario diferente
fa_ir: هم اکنون بر روی سیستم وجود دارد. لطفا نام کاربری دیگری انتخاب کنید
fr_fr: Existe deja dans la système, choisissez un autre nom d'utilisateur
it_it: già esiste nel sistema, scegliere un nome utente diverso
nl_nl: bestaat al in het systeem, kies a.u.b. een andere gebruikersnaam
pt_br: ja existe no sistema, por favos, escolha um username diferente

source: and
bg_bg: и
de_de: und
el_gr: και
es_es: y
fa_ir: و
fr_fr: Et
it_it: e
nl_nl: en
pt_br: e

source: at
bg_bg: на
de_de: bei
es_es: para
fa_ir: سریع
fr_fr: à
it_it: a
nl_nl: aan
pt_br: em

source: business days only
bg_bg: само работни дни
de_de: nur Arbeitstage
es_es: sólo días laborables
fa_ir: فقط روز‌های کاری
fr_fr: Jour travaillé seulement
it_it: solo giorni lavorativi
nl_nl: alleen op werkdagen
pt_br: dias úteis apenas

source: by
bg_bg: от
de_de: von
es_es: por
fa_ir: بوسیله
fr_fr: par
it_it: da
nl_nl: door
pt_br: por

source: by default
bg_bg: по подразбиране
de_de: Voreinstellung
es_es: valor por defecto
fa_ir: پیش‌گزیده
fr_fr: Par défaut
it_it: per difetto
nl_nl: door standaard
pt_br: por default

source: call from
de_de: Anruf von
el_gr: κλήση από
es_es: llamada de
fa_ir: تماس از
fi_fi: soitto keneltä
fr_fr: Appel de
it_it: chiamata ricevuta
nl_nl: gebeld door
pl_pl: telefon od
pt_br: ligação de
ru_ru: входящий звонок
tr_tr: gelen arama

source: call to
de_de: Anruf an
el_gr: κλήση προς
es_es: llamada a
fa_ir: تماس به
fi_fi: soitto kenelle
fr_fr: Appeler
it_it: chiamata
nl_nl: gebeld naar
pl_pl: telefon do
pt_br: ligar para
ru_ru: исходящий звонок
tr_tr: yapýlan arama

source: calls from
de_de: Anrufe von
el_gr: κλήσεις από
es_es: llamadas de
fa_ir: تماس‌ها از
fi_fi: soitot keiltä
fr_fr: Appels de
it_it: chiamate ricevute
nl_nl: gebeld door
pl_pl: telefony d
pt_br: ligações de
ru_ru: входящие звонки
tr_tr: gelen aramalar

source: calls to
de_de: Anrufe an
el_gr: κλήσεις προς
es_es: llamadas a
fa_ir: تماس‌ها به
fi_fi: soitot keille
fr_fr: Appel à
it_it: chiamate
nl_nl: gebeld naar
pl_pl: telefony do
pt_br: ligações para
ru_ru: исходящие звонки
tr_tr: yapýlan aramalar

source: campaigns
de_de: Aktionen
es_es: campañas
fa_ir: رشته عملیات‌ها
fr_fr: Campagnes
it_it: Campagne
nl_nl: campagnes
pt_br: Campanhas

source: cases
de_de: Fälle
es_es: casos
fa_ir: موارد
fr_fr: Tickets
it_it: Richieste
pt_br: Atendimentos

source: comma
bg_bg: запетая (,)
el_gr: κόμμα
es_es: coma
fa_ir: کاما
fi_fi: pilkku
fr_fr: Virgule
it_it: virgola
pl_pl: przecinek
pt_br: vírgula
ru_ru: запятая
tr_tr: virgül

source: companies
de_de: Firmen
es_es: compañías
fa_ir: شرکت‌ها
fr_fr: Sociétés
it_it: Aziende
nl_nl: bedrijven
pt_br: Empresas

source: companies/contacts
de_de: Firmen / Kontakte
el_gr: εταιρείες/επαφές
es_es: compañías/contactos
fa_ir: شرکت‌ها/تماس‌ها
fi_fi: yritykset/kontaktit
fr_fr: sociétés/contacts
it_it: aziende/contatti
nl_nl: bedrijven/contacten
pt_br: empresas/contatos
ru_ru: фирмы/контакты
tr_tr: þirketler/yetkililer

source: company link
de_de: Firmenlink
es_es: enlace compañía
fa_ir: ارتباط شرکت
fr_fr: Liens vers Société
it_it: Collegamenti Azienda
nl_nl: bedrijfs link
pt_br: Link da Empresa

source: company relationships
de_de: Firmenbeziehungen
es_es: relaciones compañía
fa_ir: ارتباطات شرکت
fr_fr: Relation avec une société
it_it: Relazioni Azienda
nl_nl: bedrijfs relaties
pt_br: Relações de Empresas

source: contacts
de_de: Kontakte
es_es: contactos
fa_ir: تماس‌ها
it_it: Contatti
nl_nl: contacten
pt_br: Contatos

source: contains
es_es: contiene
fr_fr: Contiens

source: days
bg_bg: дни
de_de: Tage
el_gr: ημέρες
es_es: días
fa_ir: روز
fi_fi: päiviä
fr_fr: jours
it_it: giorni
nl_nl: dagen
pl_pl: dni
pt_br: dias
ru_ru: дн.
tr_tr: gün

source: down
bg_bg: надолу
de_de: runter
el_gr: κάτω
es_es: bajar
fa_ir: پایین
fi_fi: alas
fr_fr: Bas
it_it: giù
nl_nl: neer
pl_pl: w dó³
pt_br: abaixo
ru_ru: вниз
tr_tr: aþaðý

source: e-mail from
de_de: E-Mail von
el_gr: e-mail από
es_es: Email de
fa_ir: نامه الکترونیکی از
fi_fi: sähköposti keneltä
fr_fr: e-mail de
it_it: email ricevuta
nl_nl: e-amil van
pl_pl: e-mail od
pt_br: e-Mail de
ru_ru: входящая эл. почта
tr_tr: gelen e-mail

source: e-mail to
de_de: Sende E-Mail an
el_gr: e-mail προς
es_es: Email para
fa_ir: نامه الکترونیکی به
fi_fi: sähköposti kenelle
fr_fr: E-mail à
it_it: email inviata
nl_nl: e-mail naar
pl_pl: e-mail do
pt_br: e-Mail para
ru_ru: исходящая эл. почта
tr_tr: atýlan e-mail

source: e-mails from
de_de: E-Mails von
el_gr: e-mail από
es_es: Emails de
fa_ir: نامه‌های الکترونیکی از
fi_fi: sähköpostit keiltä
fr_fr: E-Mails de
it_it: email ricevute
nl_nl: e-mails van
pl_pl: e-maile od
pt_br: e-Mails de
ru_ru: входящие эл. письма
tr_tr: gelen e-mailler

source: e-mails to
de_de: Sende E-Mails an
el_gr: e-mail προς
es_es: Emails a
fa_ir: نامه‌های الکترونیکی به
fi_fi: sähköpostit keille
fr_fr: E-Mail à
it_it: email inviate
nl_nl: e-mails naar
pl_pl: e-maile do
pt_br: e-Mails para
ru_ru: исходящие эл. письма
tr_tr: atýlan e-mailler

source: employees
bg_bg: служители
de_de: Angestellte
es_es: empleados
fa_ir: کارمندان
fr_fr: Employés
it_it: Dipendenti
nl_nl: werknemers
pt_br: Empregados

source: ends
es_es: finaliza
fr_fr: Terminés

source: entered by
bg_bg: въведено от
de_de: Eingetragen von
es_es: introducido por
fa_ir: وارد شد
fr_fr: Saisi par
it_it: Inserito da
nl_nl: ingevuld door
pt_br: Digitado por

source: fax from
de_de: Fax von
el_gr: fax από
es_es: fax de
fa_ir: فاکس از
fi_fi: faksi keneltä
fr_fr: fax de
it_it: fax ricevuto
nl_nl: fax van
pl_pl: fax od
pt_br: fax de
ru_ru: входящий факс
tr_tr: gelen faks

source: fax to
de_de: Fax an
el_gr: fax προς
es_es: fax a
fa_ir: فاکس به
fi_fi: faksaa kenelle
fr_fr: Faxer à
it_it: fax inviato
nl_nl: fax naar
pl_pl: fax do
pt_br: fax para
ru_ru: исходящий факс
tr_tr: çekilen faks

source: faxes from
de_de: Faxe von
el_gr: fax από
es_es: faxes de
fa_ir: فاکس‌ها از
fi_fi: faksit keiltä
fr_fr: fax de
it_it: fax ricevuti
nl_nl: faxen van
pl_pl: faxy od
pt_br: faxes de
ru_ru: входящие факсы
tr_tr: gelen fakslar

source: faxes to
de_de: Faxe an
el_gr: fax προς
es_es: faxes a
fa_ir: فاکس‌ها به
fi_fi: fakseja keille
fr_fr: fax à
it_it: fax inviati
nl_nl: faxen aan
pl_pl: faxy do
pt_br: faxes para
ru_ru: исходящие факсы
tr_tr: çekilen fakslar

source: files
de_de: Dateien
es_es: archivos
fa_ir: فایل‌ها
fr_fr: Fichiers
it_it: File
nl_nl: Bestanden
pt_br: Arquivos

source: internal
de_de: intern
el_gr: εσωτερικό
es_es: interna
fa_ir: داخلی
fi_fi: sisäinen
fr_fr: interne
it_it: uso interno
nl_nl: intern
pl_pl: wewnêtrzny
pt_br: interno
ru_ru: внутренний
tr_tr: iç

source: is not a directory, please check your configuration.
bg_bg: не е директория, моля проверете Вашите настройки
es_es: no es un directorio, por favor verifique su configuración.
fr_fr: n'est pas un dossier, veuillez controler votre configuration

source: letter from
de_de: Brief von
el_gr: γράμμα από
es_es: carta de
fa_ir: حرف از
fi_fi: kirje keneltä
fr_fr: lettre de
it_it: lettera ricevuta
nl_nl: brief van
pl_pl: list od
pt_br: carta de
ru_ru: входящее письмо
tr_tr: gelen mektup

source: letter to
de_de: Brief an
el_gr: γράμμα προς
es_es: carta a
fa_ir: حرف تا
fi_fi: kirje kenelle
fr_fr: lettre à
it_it: lettera inviata
nl_nl: brief aan
pl_pl: list do
pt_br: carta para
ru_ru: исходящее письмо
tr_tr: postalanan mektup

source: matches
es_es: aciertos
fr_fr: Resultats

source: name
bg_bg: име
es_es: nombre
fr_fr: nom

source: on
de_de: an
es_es: en
fa_ir: در
fr_fr: le
it_it: su
nl_nl: op
pt_br: em

source: opportunities
bg_bg: възможности
de_de: Chancen
es_es: oportunidades
fa_ir: فرصت‌های تجاری
fr_fr: Opportunités
it_it: Opportunità
nl_nl: kansen
pt_br: Oportunidades

source: opportunity Type Details
es_es: Detalles de tipo de oportunidad
fr_fr: Détails des types d'opportunité

source: or create a
bg_bg: или създайте
de_de: oder erstelle eine
es_es: o crear un
fa_ir: یا ایجاد یک
fr_fr: ou créer un
it_it: o creato un
nl_nl: of maak een
pt_br: ou crie um

source: pipe
bg_bg: вертикална черта (|)
el_gr: σωλήνα
es_es: tubería
fa_ir: لوله‌بندی
fi_fi: putki
it_it: barra verticale
pl_pl: pionowa kreska
ru_ru: дефис
tr_tr: boru

source: process
de_de: Prozess
el_gr: διαδικασία
es_es: proceso
fa_ir: پروسه
fi_fi: prosessi
fr_fr: processus
it_it: processo
nl_nl: proces
pl_pl: proces
pt_br: processo
ru_ru: процесс
tr_tr: iþlem

source: records found
bg_bg: намерени записа
de_de: gefundene Datensätze
es_es: registros encontrados
fa_ir: رکورد یافت شد
fr_fr: Enregistrements trouvés
it_it: records trovati
nl_nl: verslagen gevonden
pt_br: registros encontrados

source: reject
es_es: rechazar
fr_fr: Rejeter

source: salutation
bg_bg: обръщение
de_de: Anrede
es_es: saludo
fa_ir: پیشوند
fr_fr: Civilité
it_it: Titolo
nl_nl: aanhef
pt_br: Saudação

source: seconds
bg_bg: секунди
de_de: Sekunden
el_gr: δευτερόλεπτα
es_es: segundos
fa_ir: ثانیه
fr_fr: secondes
it_it: secondi
nl_nl: seconden
pt_br: segundos

source: select
es_es: seleccionar
fr_fr: Selectionner

source: semi-colon
bg_bg: точка и запетая
el_gr: άνω τελεία (ελληνικό ερωτηματικό)
es_es: punto y coma
fa_ir: سمی کالن
fi_fi: kaksoispiste
fr_fr: Point-virgule
it_it: punto e virgola
nl_nl: punt-komma
pl_pl: ¶rednik
pt_br: ponto e vírgula
ru_ru: точка с запятой
tr_tr: noktalý-virgül

source: standard
es_es: estándar

source: starts
es_es: inicios
fr_fr: Commencées

source: summary
bg_bg: резюме
es_es: resumen
fr_fr: résumé

source: system
es_es: sistema
fa_ir: سیستم
fr_fr: systeme
it_it: sistema
nl_nl: systeem
pt_br: sistema

source: tab
bg_bg: табулация
es_es: tabulador
fa_ir: جدول بندی
fi_fi: tabulaattori
it_it: tabulatore
pl_pl: tabulator
ru_ru: Табуляция

source: text
es_es: texto

source: unknown
es_es: desconocido
fr_fr: Inconnu

source: up
bg_bg: нагоре
de_de: hoch
el_gr: πάνω
es_es: subir
fa_ir: بالا
fi_fi: ylös
fr_fr: haut
it_it: su
nl_nl: op
pl_pl: w górê
pt_br: acima
ru_ru: вверх
tr_tr: yukarý

source: users
de_de: Benutzer
es_es: usuarios
fa_ir: کاربران
fr_fr: Utilisateurs
it_it: Utenti
nl_nl: Gebruikers
pt_br: Usuários

source: you can also link imported activities to campaign.
bg_bg: можете също да свържете импортираните дейности към кампания
es_es: También se puede enlazar las actividades a una campaña.
fr_fr: Vous pouvez aussi liéer les nouvelles activités à une campagne.

source: Add New Type
bg_bg: Добави нов тип
fa_ir: اضافه کردن نوع جدید
fr_fr: Ajouter un Type
it_it: Aggiungi Nuovo Tipo
nl_nl: Nieuwe Soort Toevoegen
pt_br: Adicionar Novo Tipo

source: Add.
fr_fr: Ajout.

source: Assign Activity to selected Contacts
fr_fr: Assigner les activités aux contacts sélectionnés

source: Bulk assignment
fr_fr: Assignement Massif

source: Demo
bg_bg: Демо
fa_ir: نمایشی
fr_fr: Démo
pt_br: Demonstração

source: Hour
fr_fr: Heure

source: Legal
bg_bg: Юридически
de_de: Gesetzmässig
el_gr: Δικηγορικό Γραφείο
fa_ir: قانونی
fi_fi: Lakiasiat
fr_fr: Légal
it_it: Legale
nl_nl: Juridisch
pt_br: Nome Legal
ru_ru: Юриспруденция
tr_tr: Yasal

source: Monitor
bg_bg: Монитор
de_de: Beobachten
el_gr: Παρακολούθηση
fa_ir: مانیتور
fr_fr: Monitorer

source: Need to assign a default name for
fr_fr: Besoin d'avoir un nom par défaut pour

source: New activity
fr_fr: Nouvelle activité

source: No
bg_bg: Не
de_de: Keine
fa_ir: خیر
fr_fr: Non
nl_nl: Geen
pt_br: Não

source: Record Status
fr_fr: Statut de l'enregistrement

source: Roles
bg_bg: Роли
de_de: Rollen
el_gr: Ρόλοι
fa_ir: نقش‌ها
fi_fi: Roolit
fr_fr: Rôles
it_it: Ruoli
nl_nl: Rollen
pl_pl: Role
pt_br: Grupos
ru_ru: Роли
tr_tr: Roller

source: Singular?
bg_bg: Единствено число?
fa_ir: منحصر به فرد؟
fr_fr: Singulier?
it_it: Singolare?
nl_nl: Enkelvoudig?

source: activity_id
de_de: Aktions_ID
fa_ir: شماره فعالیت
fr_fr: Id_activité
it_it: Id Attività

source: block_sf_link
fr_fr: Bloquer_Lien_SF

source: campaign_id
fa_ir: شماره رشته عملیات
fr_fr: Id_Campagne
it_it: Id Campagna

source: case_id
fa_ir: شماره مورد
fr_fr: Id_Ticket
it_it: Id Richiesta

source: case_priority_short_name
fr_fr: case_priority_pretty_name

source: cell_phone
fr_fr: Téléphone portable

source: company_division
fa_ir: بخش شرکت
fr_fr: Service_Société
it_it: Divisione Aziendale

source: company_id
fa_ir: شماره شرکت
fr_fr: Id_Société
it_it: Id Azienda

source: company_search_type
fr_fr: Type_Recherche_Societe

source: contact_id
fa_ir: شماره تماس
fr_fr: Id_Contact
it_it: Id Contatto

source: contact_name
fr_fr: Nom_Contact

source: css_theme
fr_fr: Theme_Css

source: default
bg_bg: по подразбиране
fr_fr: défaut

source: division_id
fa_ir: شماره بخش
fr_fr: Id_Service
it_it: Id Divisione

source: email_template_id
de_de: E-Mail_Vorlage_ID
fa_ir: شماره الگوی پست الکترونیکی
fr_fr: Modèle_EMail_id
it_it: Id modello e-mail

source: email_templates
de_de: E-Mail Vorlagen
fa_ir: الگوی‌های پست الکترونیکی
fr_fr: Modèle_EMail
it_it: modelli e-mail

source: entered_by
fr_fr: Saisi_Par
it_it: Inserito_da

source: file_id
fa_ir: شماره فیلد
fr_fr: Id_Fichier
it_it: Id File

source: hide_sf_img
fr_fr: Cacher_Image_SF

source: opportunity_id
fa_ir: شماره فرصت تجاری
fr_fr: Id_Opportunité
it_it: Id Opportunità

source: opportunity_status_pretty_name
fa_ir: نام مناسب وضعیت فرصت تجاری
fr_fr: Nom du Statut Opportunité
it_it: Nome Breve Stati Opportunità

source: pager_columns
fr_fr: Colonnes_Pager

source: xrms_version
fr_fr: Version_XRMS

source: Add New Role
bg_bg: Добави нова роля
el_gr: Προσθήκη Νέου Ρόλου
fa_ir: اضافه کردن نقش جدید
fi_fi: Lisää uusi rooli
it_it: Aggiungi Nuovo Ruolo
nl_nl: Nieuwe Rol Toevoegen
pl_pl: Dodaj Now± Rolê
pt_br: Adicionar Novo Grupo
ru_ru: Добавить новую роль
tr_tr: Yeni Rol Ekle

source: Admin
bg_bg: Админ.
de_de: Administrator
el_gr: Διαχειριστής
fa_ir: مدیر
fi_fi: Valvoja
it_it: Amministra
pl_pl: Administruj
tr_tr: Yönetici

source: Create Contact for 'Self'
el_gr: Δημιουργία Επαφής για 'Εαυτό'
fa_ir: ایجاد تماس برای «شخص»'
fi_fi: Luo kontakti itsellesi
it_it: Contatto creato per 'Self'
nl_nl: Maak Contact voor 'Self'
pt_br: Criar Contato
ru_ru: Создать контакт для себя
tr_tr: 'Kendin' için Yetkili Yarat

source: Current User
el_gr: Ενεργός Χρήστης
fa_ir: کاربر جاری
fi_fi: Tämänhetkinen käyttäjä
it_it: Utente Attuale
nl_nl: Huidige Gebruiker
pt_br: Usuário Atual
tr_tr: Mevcut Kullanýcý

source: Delete Role
bg_bg: Изтрий ролята
el_gr: Διαγραφή Ρόλου
fa_ir: پاک کردن نقش
fi_fi: Poista rooli
it_it: Cancella Ruolo
nl_nl: Verwijder Rol
pl_pl: Usuñ Rolê
pt_br: Apagar Grupo
ru_ru: Удалить роль
tr_tr: Rol Sil

source: Dest
de_de: Ziel
fa_ir: سررسید
it_it: Dest.ne
pt_br: Destino

source: E-Mail
fa_ir: پست الکترونیکی
fi_fi: Sähköposti

source: Edit Role Information
bg_bg: Редактирай информацията за ролята
el_gr: Επεξεργασία Πληροφοριών Ρόλων
fa_ir: ویرایش اطلاعات نقش‌ها
fi_fi: Muokkaa roolitietoa
it_it: Modifica Informazioni Ruolo
nl_nl: Rol Informatie Aanpassen
pl_pl: Edytuj Informacje o Roli
pt_br: Editar Informação de Grupos
ru_ru: Редактирвание информации о роли
tr_tr: Rol Bilgilerini Düzenle

source: Email
bg_bg: E-mail адрес
fa_ir: پست الکترونیکی
fi_fi: Sähköposti

source: Fax
bg_bg: Факс
el_gr: Τηλεομοιοτυπία
fa_ir: فاکس
fi_fi: Faksi
ru_ru: Факс
tr_tr: Faks

source: ID
bg_bg: ИН
el_gr: Ταυτότητα
fa_ir: شماره
fi_fi: Tunnus
ru_ru: ИД

source: Iconic View
fa_ir: نمایش آیکونی
it_it: Vista
nl_nl: Iconisch Overzicht
pt_br: Vião de Ícones

source: List View
fa_ir: نمایش به صورت لیست
it_it: Vista Elenco
nl_nl: Lijst Overzicht
pt_br: Ver Lista

source: Month View
fa_ir: نمایش ماهیانه
it_it: Vista Mensile
nl_nl: Maand Overzicht
pt_br: Visão Mensal

source: Normal View
fa_ir: نمایش معمولی
it_it: Vista Normale
nl_nl: Normaal Overzicht
pt_br: Vista Normal

source: Not Set
el_gr: Μή Ορισμένο
fa_ir: تنظیم نشده
fi_fi: Ei asetettu
it_it: Non Stabilito
nl_nl: Niet Gezet
pt_br: Não preenchido
tr_tr: Ayarlanmadý

source: PDF
fa_ir: فرمت PDF

source: Plugins
bg_bg: Добавки
fa_ir: Pluginها
fi_fi: Lisätoiminnot
pl_pl: Wtyczki
ru_ru: Дополнительные модули
tr_tr: Eklenti Özellikler

source: Radio
bg_bg: Радио
el_gr: Ράδιο
fa_ir: رادیو
pt_br: Rádio
ru_ru: Радио
tr_tr: Radyo

source: Search for a company
fa_ir: جستجو برای شرکت
nl_nl: Zoeken naar Bedrijf
pt_br: Buscar uma Empresa

source: TOTAL
bg_bg: ОБЩО
de_de: GESAMT
el_gr: ΣΥΝΟΛΟ
fa_ir: جمع کل
fi_fi: YHTEENSÄ
it_it: TOTALE
nl_nl: TOTAAL
pl_pl: RAZEM
tr_tr: TOPLAM

source: There was a problem with the user ID. Password not Changed.
fa_ir: اشکالی در رابطه با نام کاربری وجود دارد. کلمه عبور تغییر داده نشد.
it_it: Si è verificato un problema con la ID utente. La Password non è cambiata.
nl_nl: Er was een probleem met het gebruikers ID. Wachtwoord niet Veranderd.
pt_br: Há um problema com o ID do usuário. A Senha não foi trocada.

source: This will change the owner of open activities, companies, campaigns, opportunities and cases.
fa_ir: در این صفحه می‌توانید مالکین فعالیت‌ها، شرکت‌ها، رشته‌ عملیات‌ها، فرصت‌های تجاری و موارد فعال را تغییر دهید.
nl_nl: Dit zal de eigenaar van open acitviteiten, bedrijven, campagnes, kansen en cases veranderen.
pt_br: Esta ação irá trocar os proprietários de atividades em aberto, emporesas, campanhas, oportunidades e atendimento.

source: Vcard
bg_bg: Визитна картичка
fa_ir: کارت مجازی

source: Week View
fa_ir: نمایش هفتگی
it_it: Vista Settimana
nl_nl: Week Overzicht
pt_br: Visão Semanal

source: Yahoo
fa_ir: Yahoo! IM

source: account_status_pretty_name
el_gr: εύηχο_όνομα_κατάστασης_account
fa_ir: نام مناسب وضعیت حساب
tr_tr: hesap_statüsü_kýsa_adý

source: campaign_status_pretty_name
fa_ir: نام مناسب وضعیت CRM
it_it: Nome Breve Stato Campagna

source: campaign_type_pretty_name
fa_ir: نام مناسب نوع شرکت
it_it: Nome breve tipo campagna

source: case_priority_pretty_name
el_gr: εύηχο_όνομα_προτεραιότητας_περίπτωσης
fa_ir: نام مناسب نوع شرکت
it_it: Nome Breve Priorità delle Richiesta

source: case_status_pretty_name
fa_ir: نام مناسب وضعیت CRM
it_it: Nome Breve degli Stati della Richiesta

source: category_scope_pretty_plural
fa_ir: جمع مناسب حوزه نفوذ طبقه‌بندی
it_it: Plurale degli ambiti delle categorie

source: company_source_pretty_name
el_gr: εύηχο_όνομα_εταιρικής_πηγής
fa_ir: نام مناسب مرجع
it_it: Nome Breve Fonti Aziendali
tr_tr: þirket_kaynaðý_kýsa_adý

source: company_type_pretty_name
el_gr: εύηχο_όνομα_τύπου_εταιρείας
fa_ir: نام مناسب نوع شرکت
it_it: Nome Breve Tipi Azienda
tr_tr: þirket_tipi_kýsa_adý

source: crm_status_display_html
el_gr: εμφάνιση_html_κατάστασης_crm
fa_ir: نام مناسب نمایش HTML
it_it: Visualizzazione HTML degli stati CRM
tr_tr: crm_statü_html_görüntüsü

source: crm_status_pretty_name
el_gr: εύηχο_όνομα_κατάστασης_crm
fa_ir: نام مناسب وضعیت CRM
it_it: Nome Breve Stati CRM
tr_tr: crm_statü_kýsa_adý

source: industry_pretty_name
el_gr: εύηχο_όνομα_βιομηχανικού_τομέα
fa_ir: نام مناسب زمینه فعالیت
it_it: Nome Breve Categorie d'Industria
tr_tr: sektör_kýsa_adý

source: param_id
fa_ir: شماره شناسایی
it_it: Id Parametro

source: participant_position_name
fa_ir: نام موقعیت شریک
it_it: Nome della posizione del partecipante

source: user_id
fa_ir: شماره کاربر
it_it: Id Utente

source: user_preference_description
fa_ir: شرح تنظیمات کاربر
it_it: Descrizione Preferenze Utente

source: user_preference_name
fa_ir: نام تنظیمات کاربر
it_it: Nome delle Preferenze Utente

source: user_preference_pretty_name
fa_ir: نام کوتاه تنظیمات کاربر
it_it: Nome Breve delle Preferenze Utente

source: Change Selected
it_it: Modifica selezione

source: MRTG
de_de: Multi Router Traffic Grapher

source: 'Messages Sent
el_gr: Τα μηνύματα εστάλησαν
fi_fi: Viestit lähetetty
pl_pl: 'Wiadomo¶æ Wys³ana
ru_ru: Сообщение отправлено
tr_tr: 'Mesaj Gönderildi

source: 1 - inserts & updates
el_gr: 1 - εισαγωγές & ενημερώσεις

source: 2 - and login/logout
el_gr: 2 - και Σύνδεση/Αποσύνδεση

source: 3 - and views
el_gr: 3 - και θεάσεις

source: 4 - and searches
el_gr: 4 - και αναζητήσεις

source: Add New Activity
el_gr: Προσθήκη Νέας Δραστηριότητας

source: Added Activities Default Behavior system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος για την Εξ Ορισμού Συμπεριφορά των Δραστηριοτήτων

source: Added Audit Level system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος για το Επίπεδο Ελέγχου

source: Added LDAP Version system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος για την Έκδοση LDAP

source: Added RSS Feeds Enabled and Maximum RSS Feed Entries system parameters.
el_gr: Προσετέθησαν οι παράμετροι συστήματος για Ενεργά RSS Feeds και Μέγιστος Αριθμός Εγγραφών RSS

source: Added RSS Feeds Enabled system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος Ενεργά RSS Feeds

source: Added Reports--Show No Items Found system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος για Αναφορές--Εμφάνιση του Δεν Ευρέθησαν Στοιχεία

source: Added Reports--Use Horizontal Rule and Reports--Show No Items Found system parameters.
el_gr: Προσετέθησαν οι παράμετροι συστήματος για Αναφορές--Χρήση Οριζοντίου Χάρακα και Αναφορές--Εμφάνιση του Δεν Ευρέθησαν Στοιχεία

source: Added Reports--Use Horizontal Rule system parameters options.
el_gr: Προσετέθησαν οι επιλογές παραμέτρων συστήματος για Αναφορές--Χρήση Οριζοντίου Χάρακα

source: Added an Activities Default Behavior system parameter.
el_gr: Προσετέθη Παράμετρος Συστήματος για τήν Εξ Ορισμού Συμπεριφορά Δραστηριοτήτων
fi_fi: Lisätty 'toimenpiteiden oletuskäytös' -järjestelmäparametri.
pl_pl: Dodano parametr systemowy: Domy¶lne Zachowanie Akcji
ru_ru: Дела добавлены в параметры системы.
tr_tr: Aktivite Öntanýmlý Davranýþ sistem parametresi eklendi.

source: Added an Audit Level.
el_gr: Προσετέθη ένα Επίπεδο Ελέγχου
fi_fi: Lisätty tarkastustaso.
pl_pl: Poziom Rewizji Dodany.
ru_ru: Добавлен уровень аудита.
tr_tr: Denetim Seviyesi Eklendi.

source: Added an LDAP Version system parameter.
el_gr: Προσετέθη Παράμετρος Συστήματος για Έκδοση LDAP

source: Attached
el_gr: Επισυνάφθη
fi_fi: Liitetty
pl_pl: Przypisane
ru_ru: Прикреплено
tr_tr: Ekli

source: DO NOT RELOAD THIS PAGE! If you do, your message will be sent again.
el_gr: ΜΗΝ ΕΠΑΝΑΦΟΡΤΩΣΕΤΕ ΤΗΝ ΣΕΛΙΔΑ! Αν το κάνετε, το μήνυμά σας θα επανασταλεί.
fi_fi: ÄLÄ PÄIVITÄ TÄTÄ SIVUA! Päivittämällä viestisi lähetetään uudelleen.

source: Delete Role?
el_gr: Διαγραφή Ρόλου;
fi_fi: Poista rooli?
pl_pl: Czy usun±æ Rolê?
ru_ru: Удалить роль?
tr_tr: Rol Silinsin mi?

source: Dr.
el_gr: Δρ.
fi_fi: Tri.
ru_ru: Др.

source: Due Date
el_gr: Ημερομηνία Λήξης

source: Ends/Due
el_gr: Τελειώνει/Λήγει
fi_fi: Päättyy/valmis
tr_tr: Bitiþ/Tamamlanýþ Tarihi

source: Entered by
el_gr: Εισήχθη από

source: Link Activity To Case Status
el_gr: Σύνδεση Δραστηριότητας στην Κατάσταση Περιπτώσεων
fi_fi: Linkitä toimenpide tehtävän tilaan
pl_pl: Przypisz Akcjê do Statusu Incydentu
ru_ru: Ссылка дела на статус события
tr_tr: Aktiviteyi Vaka Statüsüne Baðla

source: Link Activity To Opportunity Status
el_gr: Σύνδεση Δραστηριότητας στην Κατάσταση Ευκαιρίας
fi_fi: Linkitä toimenpide mahdollisuuden tilaan
pl_pl: Przypisz Akcjê do Statusu Okazji
ru_ru: Ссылка дела на статус возможности
tr_tr: Aktiviteyi Fýrsat Statüsüne Baðla

source: MSN Name
el_gr: Όνομα MSN
fi_fi: MSN nimi
pl_pl: Nazwa MSN
ru_ru: Имя в MSN
tr_tr: MSN Adý

source: Miss
el_gr: Δις
fi_fi: Neiti
pl_pl: Panna
ru_ru: Г-жа
tr_tr: Bayan

source: Mr.
el_gr: Κος.
fi_fi: Herra
pl_pl: Pan
ru_ru: Г-н.
tr_tr: Bay

source: Mrs.
el_gr: Κα.
fi_fi: Rouva
pl_pl: Pani
ru_ru: Г-жа.
tr_tr: Bayan
