Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Insert method used when no Company is defined for a new Contact
bg_bg: Метод за вмъкване, когато не е дефинирана фирма за нов контакт
de_de: Verwendete Methode einfügen, falls für einen Kontakt keine zugehörige Firma definiert ist
es_es: Método usado cuando no se defina ninguna Compañía para un nuevo Contacto
fr_fr: Methode d'insertion utilisée quand un contact est defini sans société

source: Installation of database tables must be completed before using XRMS. Please read the README and then run install/install.php.
bg_bg: Инсталацията на базата данни трябва да бъде завършена преди да използвате XRMS. Моля прочетете README файла и след това изпълнете install/install.php.
de_de: Die Installation der Datenbanktabellen muß vor dem Starten von XRMS erledigt sein. Bitte lesen Sie die README Datei und lassen Sie das install/install.php Skript laufen.
es_es: La instalación de las tablas de la base de datos debe completarse antes de usar XRMS. Por favor lea el archivo README y ejecute install/install.php.
fa_ir: نصب جداول بانک اطلاعاتی پیش از استفاده از XRMS باید به اتمام برسد.لطفا فایل‌ README را مطالعه کرده و فایل install.php را از پوشه install اجرا کنید.
fr_fr: L'installation d'une base de donnée doit etre réalisée avant de pouvoir utiliser XRMS. Veuillez consulter le fichier README puis executer le fichier install/install.php.
it_it: L'installazione del database deve essere completata prima di usare XRMS.Si consiglia di leggere il file READMI e poi avviare install/install.php
nl_nl: Installatie van database tabellen moeten voltooid zijn voor het gebruik van XRMS.
pt_br: A instalação da base de dados deve ser copmpletada antes de usar o XRMS. Por favor, leia o arquivo README e rode install/install.php

source: Insurance
bg_bg: Застраховка
de_de: Versicherung
el_gr: Ασφάλεια
es_es: Seguros
fa_ir: بیمه
fi_fi: Vakuutus
fr_fr: Assurance
it_it: Assicurazione
nl_nl: Verzekering
pt_br: Seguros
ru_ru: Страхование
tr_tr: Sigorta

source: Interests
bg_bg: Лихви
de_de: Interessen
el_gr: Ενδιαφέροντα
es_es: Intereses
fa_ir: بهره‌ها
fi_fi: Korot
fr_fr: Intérêts
it_it: Interessi
nl_nl: Intresses
pl_pl: Zainteresowania
pt_br: Interesses
ru_ru: Интересы
tr_tr: Ýlgi Alanlarý

source: January
bg_bg: Януари
de_de: Januar
es_es: Enero
fa_ir: ژانویه
fr_fr: Janvier
it_it: Gennaio
nl_nl: januari
pt_br: Janeiro

source: July
bg_bg: Юли
de_de: Juli
es_es: Julio
fa_ir: جولای
fr_fr: Juillet
it_it: Luglio
nl_nl: juli
pt_br: Julho

source: June
bg_bg: Юни
de_de: Juni
es_es: Junio
fa_ir: ژوئن
fr_fr: Juin
it_it: Giugno
nl_nl: juni
pt_br: Junho

source: LDAP Version
bg_bg: Версия на LDAP
el_gr: Έκδοση LDAP
es_es: Versión LDAP
fr_fr: Version LDAP

source: Label
bg_bg: Етикет
de_de: Aufkleber
es_es: Etiqueta
fa_ir: برچسب
fr_fr: Libellé
it_it: Etichetta
pt_br: Rótulo

source: Language
bg_bg: Език
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fa_ir: زبان
fi_fi: Kieli
fr_fr: Langue
it_it: Lingua
nl_nl: Taal
pl_pl: Jêzyk
pt_br: Liguagem
ru_ru: Язык
tr_tr: Dil

source: Last App
de_de: Letzte Applikation
es_es: Última Apl
fa_ir: آخرین قرار
fr_fr: Dernière App
it_it: Ultima App
nl_nl: Laatste App
pt_br: Última App

source: Last Data
de_de: Letzte Daten
es_es: Últimos Datos
fa_ir: آخرین داده
fr_fr: Dernière donnée
it_it: Ultimo Dato
nl_nl: Laatste Data
pt_br: Último Dado

source: Last Modified
bg_bg: Последна промяна
de_de: Zuletzt bearbeitet
el_gr: Τελευταία Τροποποίηση
es_es: Modificada
fa_ir: آخرین ویرایش
fi_fi: Viimeksi muokattu
fr_fr: Dernière modification
it_it: Ultima Modifica
nl_nl: Laatst Gemodificeerd
pl_pl: Ostatnio zmodyfikowany
pt_br: Última Modificação
ru_ru: Последнее обновление
tr_tr: Son Düzenleme

source: Last Modified By
bg_bg: Последна промяна от
de_de: Zuletzt bearbeitet von
es_es: Modificada por
fa_ir: آخرین ویرایش توسط
fr_fr: Dernière modification par
it_it: Ultima Modifica da
nl_nl: Laatst Gemodificeerd door
pt_br: Última Modificação por

source: Last Name
bg_bg: Последно име
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellidos
fa_ir: نام خانوادگی
fi_fi: Sukunimi
fr_fr: Nom de famille
it_it: Cognome
nl_nl: Achter Naam
pl_pl: Nazwisko
pt_br: Último nome
ru_ru: Фамилия
tr_tr: Soyad

source: Last modified by
bg_bg: Последна промяна от
de_de: Zuletzt bearbeitet von
es_es: Última Modificación por
fa_ir: آخرین ویرایش توسط
fr_fr: Dernière modification par
it_it: Ultima Modifica da
nl_nl: Laatst Gemodificeerd door
pt_br: Última Modificação por

source: Lead
bg_bg: Перспективен
de_de: Interessent
es_es: Guía
fa_ir: مذاکرات اولیه
fi_fi: Johto
ru_ru: Лидирует
tr_tr: Yönlendirme

source: Leads
bg_bg: Потенциални
de_de: Interessenten
es_es: Guías
fa_ir: مذاکرات اولیه
fi_fi: Johtaa
ru_ru: Лидеры
tr_tr: Yönlendirmeler

source: Legal Name
bg_bg: Официално име
de_de: Firmierung
el_gr: Νομικό Όνομα
es_es: Nombre Legal
fa_ir: نام ثبت شده
fi_fi: Virallinen nimi
fr_fr: Dénomination commerciale
it_it: Nome Legale
nl_nl: Legale Naam
pl_pl: Nazwa Oficjalna
pt_br: Nome Legal
ru_ru: Юридическое название
tr_tr: Yasal Ad

source: Legend
bg_bg: Легенда
de_de: Legende
es_es: Leyenda
fa_ir: علائم و اختصارات
fr_fr: Légende
it_it: Legenda
nl_nl: Legenda
pt_br: Legenda

source: Line
bg_bg: Ред
de_de: Zeile
el_gr: Γραμμή
es_es: Línea
fa_ir: خط
fi_fi: Rivi
fr_fr: Ligne
it_it: Riga
nl_nl: Liijn
pl_pl: Linia
pt_br: Linha
tr_tr: Satýr

source: Line 1
bg_bg: Ред 1
de_de: Zeile 1
el_gr: Γραμμή 1
es_es: Línea 1
fa_ir: خط ۱
fi_fi: Rivi 1
fr_fr: Ligne 1
it_it: Riga 1
nl_nl: Lijn 1
pl_pl: Linia 1
pt_br: Linha 1
tr_tr: Satýr 1

source: Line 2
bg_bg: Ред 2
de_de: Zeile 2
el_gr: Γραμμή 2
es_es: Línea 2
fa_ir: خط ۲
fi_fi: Rivi 2
fr_fr: Ligne 2
it_it: Riga 2
nl_nl: Lijn 2
pl_pl: Linia 2
pt_br: Linha 2
tr_tr: Satýr 2

source: Link Workflow Activity To Case Status
bg_bg: Свържи процеса на дейността със статуса на казус
de_de: Verknüpfe Aktion mit Vorgangs-Status
es_es: Enlazar Actividad de Flujo de Trabajo al Estado del Caso
fa_ir: برقراری ارتباط فعالیت گردش کار با وضعیت مورد
fr_fr: Liéer une activité du workflow à un statut de ticket
it_it: Collega Flusso Attività a Stato Richiesta
nl_nl: Verbind Workflow Activiteit Aan Case Status
pt_br: Associar Atividade ao Status de Atendimento

source: Link Workflow Activity To Opportunity Status
bg_bg: Свържи процеса на дейността със статуса на възможност
de_de: Verknüpfe Aktion mit Chancen-Status
es_es: Enlazar Actividad de Flujo de Trabajo al Estado de Oportunidad
fa_ir: برقراری ارتباط فعالیت گردش کار با وضعیت فرصت تجاری
fr_fr: Liéer une activité du workflow à un statut d'opportunité
it_it: Collega Flusso Attività a Stato Opportunità
nl_nl: Verbind Workflow Activiteit Aan Kans Status
pt_br: Associar Atividade ao Status de Oportunidade

source: Link to Campaign
es_es: Enlazar con campaña
fr_fr: Lier à une campagne

source: Linked Relationships
bg_bg: Свързани отношения
de_de: Verknüpfe Beziehungen
el_gr: Συνδεδεμένες Σχέσεις
es_es: Relaciones Enlazadas
fa_ir: ارتباطات لینک شده
fr_fr: Liée par ces Relations
it_it: Relazioni Collegate
nl_nl: Verbonden Relaties
pt_br: Relacionamentos Associados

source: Linked Table
bg_bg: Свързана таблица
de_de: Verknüpfte Tabelle
el_gr: Συνδεδεμένος Πίνακας
es_es: Tabla Enlazada
fa_ir: جدول لینک شده
fi_fi: Linkitetty taulukko
fr_fr: Table lié
it_it: Tabella Collegata
nl_nl: Verbonden Tabel
pl_pl: Przypisana Tablica
pt_br: Tabela Associada
ru_ru: Ссылки на таблицы
tr_tr: Baðlantýlý Tablo

source: List Activiites by Start, End, and User (also shows Duration, Company and Contact)
bg_bg: Изброй дейностите с начало, край и потребител (също показва продължителност, фирма и контакт)
de_de: Zeige alle Aktivitäten nach Anfang, Ende und Benutzer (zeigt ebenfalls Dauer, Firma und Kontakt an)
el_gr: Κατάλογος Δραστηριοτήτων κατά Αρχή, Λήξη και Χρήστη (δείχνει επίσης και Διάρκεια, Εταιρεία και Επαφή)
es_es: Listar Actividades por Inicio, Fin, y usuario (también mostrar Duración, Compañía y Contacto)
fa_ir: لیست فعالیت‌ها با شروع، پایان و کاربر. دوره، شرکت و تماس نیز نمایش داده خواهد شد
fi_fi: Listaa toiminnot alun, lopun ja käyttäjän mukaan. (Näyttää myös keston, yrityksen ja kontaktin.)
fr_fr: Liste des activités sur une plage de temps et l'utilisateur (montre aussi la durée, la société et le contact)
it_it: Lista di Attività con Inizio, Fine, Utente, Durata, Azienda e Contatto
nl_nl: Lijst Activiteiten op Begin, Eind en Gebruiker (laat ook Duur, Bedrijf en Contact zien)
pl_pl: Lista Akcji wzglêdem Terminów Pocz±tku i Koñca oraz U¿ytkowników (pokazuje równie¿ czas trwania, firmê i kontakt)
pt_br: Lista de Atividades pelo Início, Fim e Usuário (mostra também Duração, Empresa e Contato)
ru_ru: Список дел пользователей по дате начала, окончания, продолжительности, фирме, контакту.
tr_tr: Baþlangýç, Bitiþ ve Kullanýcýya göre Aktiviteleri Listele (Ayný zamanda süreyi, þirketi ve yetkilileri de gösterir)

source: List Audit Items by Date and User
bg_bg: Изброй записаните журнали редове по дата и потребител
de_de: Zeige Revisionsposten nach Datum und Benutzer
el_gr: Κατάλογος Στοιχείων Ελέγχου ανά Ημερομηνία και Χρήστη
es_es: Listar Items Auditados por Fecha y Usuario
fa_ir: لیست آیتم‌های ثبت شده با تاریخ و کاربر
fi_fi: Listaa tarkastettavat nimikkeet päivämäärän ja käyttäjän mukaan.
fr_fr: Liste des éléments d'audit par date et utilisateur
it_it: Lista dei Dati Audit per Data e Utente
nl_nl: Lijt Audit Item op Datum en Gebruiker
pl_pl: Lista Rewidowanych Czynno¶ci wg Daty i U¿ytkowników
pt_br: Listar Itens de Auditoria por Data e Usuário
ru_ru: Список объектов аудита по дате и пользователю
tr_tr: Tarihe ve Kullanýcýya göre Denetim Ýþlerini Listele

source: List Completed Items by Date Range, User and Type
bg_bg: Изброй приключените по интервал дати, потребител и тип
de_de: Auflistung der abgeschlossenen Posten nach Datumsspanne, Benutzer und Art
el_gr: Κατάλογος Ολοκληρωθέντων Στοιχείων κατά Χρονικό Διάστημα, Χρήστη και Τύπο
es_es: Listar Items Completados por Rango de Fecha, Usuario y Tipo
fa_ir: لیست آیتم‌های تکمیل شده با محدوده تاریخ، کاربر و نوع
fi_fi: Listaa valmiit asiat päiväyksen, käyttäjän ja tyypin mukaan
fr_fr: Liste des éléments achevés par intervalle de dates, utilisateur et par type
it_it: Lista di Attività/Opportunità/Campagne/Richieste chiuse per Intervallo di Date, per Utente e per Tipo
nl_nl: Lijst Voltooide Item op Datum Interval, Gebruiker en Soort
pl_pl: Lista Zakoñczonych Pozycji wzglêdem Przedzia³u Czasu, U¿ytkowników i Typu
pt_br: Lista de Itens Completados por Período, Usuário e Tipo
ru_ru: Список завершенных дел по периоду, пользователям и типам
tr_tr: Zaman Aralýðý, Kullanýcý ve Tipe Göre Tamamlanan Ýþleri Listele

source: List Open Items by User and Type
bg_bg: Изброй активните по потребител и тип
de_de: Auflistung der Posten nach Benutzer und Art
el_gr: Κατάλογος Ανοικτών Στοιχείων κατά Χρήστη και Τύπο
es_es: Listar Items Abiertos por Usuario y Tipo
fa_ir: لیست آیتم‌های باز با کاربر و نوع
fi_fi: Listaa avoimet asiat käyttäjän ja tyypin mukaan
fr_fr: Liste des éléments ouverts par utilisateur et par type
it_it: Lista di Attività/Opportunità/Campagne/Richieste aperte per Utente e Tipo
nl_nl: Lijst Open Items op Gebruiker en Soort
pl_pl: Lista Otwartych Pozycji wzglêdem U¿ytkowników i Typu
pt_br: Lista de Itens Abertos por Usuário e Tipo
ru_ru: Список открытых дел по пользователям и типам.
tr_tr: Kullanýcýya ve Tipine Göre Açýk Ýþleri Listele

source: List Overdue Items by User and Type
bg_bg: Изброй изтеклите по потребител и тип
de_de: Auflistung der überfälligen Posten nach Benutzer und Art
el_gr: Κατάλογος Στοιχείων που έχουν υπερβεί το Χρονικό Όριο κατά Χρήστ και Τύπο
es_es: Listar Items Retrasados por Usuario y Tipo
fa_ir: لیست آیتم‌های دیر کرده با کاربر و نوع
fi_fi: Listaa myöhästyneet asiat käyttäjän ja tyypin mukaan
fr_fr: Liste des éléments passés par Utilisateur et par Type
it_it: Lista di Attività/Opportunità scadute per Utente e Tipo
nl_nl: Lijst Overtijdige Items op Gebruiker en Soort
pl_pl: Lista Zaleg³ych Pozycji wzglêdem U¿ytkowników i Typu
pt_br: Lista de Itens Vencidos por Usuário e Tipo
ru_ru: Список просроченых дел по пользователям и типам
tr_tr: Kullanýcýya ve Tipine Göre Gecikmiþ Ýþleri Listele

source: List View
es_es: Vista de lista
fr_fr: Vue en Liste

source: List of companies, addresses and phone numbers
bg_bg: Изброй фирмите, адресите и телефонните номера
de_de: Auflistung aller Firmen, Adressen und Telefonnummern
el_gr: Κατάλογος Εταιρειών, Διευθύνσεων και Τηλεφώνων
es_es: Lista de Compañías, direcciones y números de teléfono
fa_ir: لیست شرکت‌ها، آدرس‌ها و شماره‌های تلفن
fi_fi: Listaa yritykset, osoitteet ja puhelinnumerot
fr_fr: Liste de sociétés, adresses et des numéros de téléphone
it_it: Lista di aziende, indirizzi e n. telefonici
nl_nl: Lijst met bedrijven, adressen en telefoonnummers
pl_pl: Lista firm, adresów i numerów telefonów
pt_br: Lista de Empresas, Endereços e Telefones
ru_ru: Список фирм, адресов и телефонов
tr_tr: Þirketleri, adresleri ve telefon numaralarýný listele

source: Load
bg_bg: Зареди
de_de: Laden
es_es: Cargar
fa_ir: بارگذاری
fr_fr: charger
it_it: Caricato
nl_nl: Belasting
pt_br: Carregar

source: Local Time
bg_bg: Местно време
de_de: Ortszeit
el_gr: Τοπική Ώρα
es_es: Hora Local
fa_ir: زمان محلی
fi_fi: Paikallista aikaa
fr_fr: Heure locale
it_it: Ora locale
nl_nl: Locale Tijd
pt_br: Hora Local
ru_ru: Местное время
tr_tr: Yerel Saat

source: Local Time Between
bg_bg: Местно време между
de_de: Ortszeit zwischen
el_gr: Τοπική Ώρα Μεταξύ
es_es: Hora Local Entre
fa_ir: زمان محلی بین
fi_fi: Paikallista aikaa välillä
fr_fr: Heure locale entre
it_it: Ora locale fra
pl_pl: Pomiêdzy Godzinami
pt_br: Hora Local Entre
ru_ru: Местное время между
tr_tr: Aradaki Yerel Saat

source: Location
bg_bg: Местоположение
de_de: Ort
es_es: Ubicación
fa_ir: موقعیت
fr_fr: Localisation
it_it: Luogo
nl_nl: Locatie
pt_br: Localidade

source: Logged in as
bg_bg: Влязъл като
de_de: Eingeloggt als
el_gr: Συνδεδεμένος σαν
es_es: Ingresado como
fa_ir: کاربر حاضر
fi_fi: Kirjautunut tunnuksella
fr_fr: Connecté en
it_it: Utente collegato come
nl_nl: Ingelogd als
pl_pl: Zalogowany jako
pt_br: Logado como
ru_ru: Зарегистрирован как
tr_tr: Giriþ yapýlan kullanýcý

source: Logout
bg_bg: Изход
de_de: Ausloggen
el_gr: Αποσύνδεση
es_es: Salir
fa_ir: خروج
fi_fi: Kirjaudu ulos
fr_fr: Déconnecter
it_it: Esci
nl_nl: Uitloggen
pl_pl: Wyloguj
ru_ru: Выйти
tr_tr: Sistemden Çýk

source: Long
bg_bg: Дълъг
el_gr: Μακρά
es_es: Largo
fr_fr: Lente

source: Long Description
bg_bg: Дълго описание
de_de: Ausführliche Beschreibung
el_gr: Μακρά Περιγραφή
es_es: Descripción Larga
fa_ir: شرح بلند
fi_fi: Laaja kuvaus
fr_fr: Description longue
it_it: Descrizione Lunga
nl_nl: Lange Beschrijving
pl_pl: D³ugi Opis
pt_br: Descrição Longa
ru_ru: Полное описание
tr_tr: Uzun Açýklama

source: Low
bg_bg: Нисък
de_de: Niedrig
el_gr: Χαμηλή
es_es: Baja
fa_ir: پایین
fi_fi: Matala
fr_fr: Faible
it_it: Basso
nl_nl: Laag
pl_pl: Niski
pt_br: Baixo
ru_ru: Низкий
tr_tr: Düþük

source: MAC Address
bg_bg: MAC адрес
de_de: MAC Adresse
es_es: Dirección MAC
fa_ir: آدرس سخت‌افزاری
fr_fr: MAC Adresse
it_it: Indirizzo MAC
pt_br: Endereço MAC

source: Magazine
bg_bg: Списание
de_de: Magazin
el_gr: Περιοδικό
es_es: Revista
fa_ir: مجله
fi_fi: Aikakauslehti
it_it: Rivista
nl_nl: Tijschrift
pl_pl: Czasopismo
pt_br: Revista
ru_ru: Журнал
tr_tr: Magazin

source: Mail
bg_bg: Поща
de_de: Post
el_gr: Ταχυδρομείο
es_es: Correo
fa_ir: پست
fi_fi: Posti
fr_fr: E-Mail
it_it: Posta
pt_br: Correio
ru_ru: Почта
tr_tr: Posta

source: Mail Merge
bg_bg: Сливане на поща
de_de: Serien-E-Mail
es_es: Fusión de correo
fa_ir: ادغام پستی
nl_nl: Mail Samenvoegen
pt_br: Inserir Correspondência
ru_ru: Почта
tr_tr: Posta Birleþtir

source: Main
bg_bg: Основен
de_de: Hauptadresse
es_es: Principal
fr_fr: Principale

source: Male
bg_bg: Мъжки
de_de: Männlich
el_gr: Άνδρας
es_es: Masculino
fa_ir: مرد
fi_fi: Mies
fr_fr: Masculin
it_it: Maschile
nl_nl: Mannelijk
pl_pl: Mê¿czyzna
pt_br: Masculino
ru_ru: Мужской
tr_tr: Erkek

source: Manage
bg_bg: Настрой
de_de: Verwalten
el_gr: Διαχείριση
es_es: Administrar
fa_ir: مدیریت
fi_fi: Järjestä
fr_fr: Administrer
it_it: Gestione
pl_pl: Zarz±dzaj
pt_br: Gerenciar
ru_ru: Управление
tr_tr: Yönet

source: Manage Account Statuses
bg_bg: Настройка на статусите на сметки
de_de: Kunden-Status verwalten
el_gr: Διαχείριση Καταστάσεων Account
es_es: Administrar Estados de cuenta
fa_ir: مدیریت وضعیت حساب‌ها
fi_fi: Järjestä tilien tilat
fr_fr: Gérer les Statuts des comptes
it_it: Gestione Stati Account
pl_pl: Zarz±dzaj Statusami Konta
pt_br: Gerenciar Status dos Clientes
ru_ru: Управление статусом клиентов
tr_tr: Hesap Statülerini Yönet

source: Manage Activity Resolution Type
es_es: Administrar Tipos de resolución de actividad

source: Manage Activity Resolution Types
bg_bg: Настройка на типовете разрешения на дейности
de_de: Aktionsauflösungstypen verwalten
es_es: Administrar Tipos de actividad de resolución
fa_ir: مدیریت انواع تحلیل فعالیت
fr_fr: Gérer les types de résolution d'activité
it_it: Gestione Tipi Attività Risolutiva
nl_nl: Manage Activiteit Soorten
pt_br: Gerenciar Tipos de Resolução de Atividades

source: Manage Activity Templates
bg_bg: Настройка на шаблоните за действия
de_de: Aktivitätsvorlage verwalten
el_gr: Διαχείριση Προτύπων Δραστηριοτήτων
es_es: Administrar Plantillas de actividades
fa_ir: مدیریت الگوهای فعالیت
fi_fi: Järjestä toimenpidepohjat
fr_fr: Gérer les modèles d'activité
it_it: Gestione Template Attività
pl_pl: Zarz±dzaj Szablonami Akcji
pt_br: Gerenciar Gabaritos de Atividades
ru_ru: Управление шаблонами дел
tr_tr: Aktivite Þablonlarýný Yönet

source: Manage Activity Types
bg_bg: Настройка на типовете дейности
de_de: Aktivitätstyp verwalten
el_gr: Διαχείριση Τύπων Δραστηριοτήτων
es_es: Administrar Tipos de actividad
fa_ir: مدیریت نوع فعالیت
fi_fi: Järjestä toimenpidetyypit
fr_fr: Gérer les types d'activité
it_it: Gestione Tipi Attività
nl_nl: Manage Activiteit Soorten
pl_pl: Zarz±dzaj Typami Akcji
pt_br: Gerenciar Tipos de Atividades
ru_ru: Управление типами дел
tr_tr: Aktivite Tiplerini Yönet

source: Manage CRM Statuses
bg_bg: Настройка на CRM статусите
de_de: CRM Status verwalten
el_gr: Διαχείριση Καταστάσεων CRM
es_es: Administrar Estados CRM
fa_ir: مدیریت وضعیت CRM
fi_fi: Järjestä CRM-arvot
fr_fr: Gérer les statuts CRM
it_it: Gestione Stati CRM
nl_nl: Manage CRM Statussen
pl_pl: Zarz±dzaj Statusami CRM
pt_br: Gerenciar Status de CRM
ru_ru: Управление статусом CRM
tr_tr: CRM Statülerini Yönet

source: Manage Campaign Statuses
bg_bg: Настройка на статуси на кампаниите
de_de: Aktionsstatus verwalten
el_gr: Διαχείριση Καταστάσεων Καμπάνιας
es_es: Administrar Estados de campaña
fa_ir: مدیریت وضعیت‌های رشته عملیات
fi_fi: Järjestä kampanjan tilat
fr_fr: Gérer les statuts de campagne
it_it: Gestione Stati Campagna
nl_nl: Manage Campagne Statussen
pl_pl: Zarz±dzaj Statusami Kampanii
pt_br: Gerenciar Status de Campanha
ru_ru: Управление статусом кампаний
tr_tr: Kampanya Statülerini Yönet

source: Manage Campaign Types
bg_bg: Настройка на типовете кампании
de_de: Aktionstypen verwalten
el_gr: Διαχείριση Τύπων Καμπάνιας
es_es: Administrar Tipos de campañas
fa_ir: مدیریت انواع رشته عملیات
fi_fi: Järjestä kampanjatyypit
fr_fr: Gérer les types de campagne
it_it: Gestione Tipi Campagna
nl_nl: Manage Campagne Soorten
pl_pl: Zarz±dzaj Typami Kampanii
pt_br: Gerenciar Tipos de Campanha
ru_ru: Управление типом кампаний
tr_tr: Kampanya Tiplerini Yönet

source: Manage Case Priorities
bg_bg: Настройка на приоритетите
de_de: Vorgangs-Prioritäten verwalten
el_gr: Διαχείριση Προτεραιοτήτων Περιπτώσεων
es_es: Administrar Prioridades de casos
fa_ir: مدیریت اولویت‌های موارد
fi_fi: Järjestä tehtävän tärkeydet
fr_fr: Gérer les priorités des tickets
it_it: Gestione Priorità Richiesta
nl_nl: Manage Case Pioriteiten
pl_pl: Zarz±dzaj Priorytetami Incydentów
pt_br: Gerenciar Prioridade de Atendimento
ru_ru: Управление приоритетом событий
tr_tr: Vaka Önceliklerini Yönet

source: Manage Case Statuses
bg_bg: Настройка на статусите на казусите
de_de: Vorgangs-Status verwalten
el_gr: Διαχείριση Καταστάσεων Περιπτώσεων
es_es: Administrar Estados de casos
fa_ir: مدیریت وضعیت‌های موارد
fi_fi: Järjestä tehtävän tilat
fr_fr: Gérer les statuts des tickets
it_it: Gestione Stati Richiesta
nl_nl: Manage Case Statussen
pl_pl: Zarz±dzaj Statusami Incydentów
pt_br: Gerenciar Status do Atendimento
ru_ru: Управление статусом событий
tr_tr: Vaka Statülerini Yönet

source: Manage Case Types
bg_bg: Настройка на типовете казуси
de_de: Vorgangstypen verwalten
el_gr: Διαχείριση Τύπων Περιπτώσεων
es_es: Administrar Tipos de casos
fa_ir: مدیریت نوع مورد
fi_fi: Järjestä tehtävän tyypit
fr_fr: Gérer les types des tickets
it_it: Gestione Tipi Richiesta
nl_nl: Manage Case Soorten
pl_pl: Zarz±dzaj Typami Incydentów
pt_br: Gerenciar Tipos de Atendimento
ru_ru: Управление типами событий
tr_tr: Vaka Tiplerini Yönet

source: Manage Categories
bg_bg: Настройка на категориите
de_de: Kategorien verwalten
el_gr: Διαχείριση Κατηγοριών
es_es: Administrar Categorías
fa_ir: مدیریت طبقه‌بندی‌ها
fi_fi: Järjestä luokat
fr_fr: Gérer les Catégories
it_it: Gestione Categorie
nl_nl: Manage Catagoriën
pl_pl: Zarz±dzaj Kategoriami
pt_br: Gerenciar Categorias
ru_ru: Управление категориями
tr_tr: Kategorileri Yönet

source: Manage Company Sources
bg_bg: Настройка на източниците на фирмена информация
de_de: Firmenquellen verwalten
el_gr: Διαχείριση Πηγών Εταιρείας
es_es: Administrar Fuentes de compañías
fa_ir: ‌مدیریت مرجع‌های شرکت‌ها
fi_fi: Järjestä yritystietolähteet
fr_fr: Gérer les Sources des sociétés
it_it: Gestione Fonti
nl_nl: Manage Bedrijfs Bronnen
pl_pl: Zarz±dzaj ¬ród³ami Pozyskania Firm
pt_br: Gerenciar Fontes de Empresas
ru_ru: Управление источниками информации фирм
tr_tr: Þirket Kaynaklarýný Yönet

source: Manage Company Types
bg_bg: Настройка на типовете фирми
de_de: Firmenarten verwalten
el_gr: Διαχείριση Τύπων Εταιρειών
es_es: Administrar Tipos de compañías
fa_ir: مدیریت انواع شرکت‌ها
fi_fi: Järjestä yritystyypit
fr_fr: Gérer les types de sociétés
it_it: Gestione Tipi Aziende
nl_nl: Manage Bedrijfs Soorten
pl_pl: Zarz±dzaj Typami Firm
pt_br: Gerenciar Tipo de Empresa
ru_ru: Управление типами компании
tr_tr: Þirket Tiplerini Yönet

source: Manage Controlled Object Relationships
bg_bg: Настройка на отношенията между контролирани обекти
de_de: Verwalte gesteuerte Objektbeziehungen
es_es: Administrar Relaciones de objetos controlados
fa_ir: مدیریت ارتباطات آیتم‌های کنترل شده
fr_fr: Gérer les relations de controle d'objet
it_it: Gestione Relazioni degli Oggetti Controllati
nl_nl: Beheer Gecontroleerde Objecten Relaties
pt_br: Gerenciar Relacões de Objetos Controlados

source: Manage Controlled Objects
bg_bg: Настройка на контролираните обекти
de_de: Verwalte gesteuerte Objekte
es_es: Administrar Objetos controlados
fa_ir: مدیریت آیتم‌های کنترل شده
fr_fr: Gérer les objets controlables
it_it: Gestione oggetti Controllati
nl_nl: Beheer Gecontroleerde Objecten
pt_br: Gerenciar Objetos Controlados

source: Manage Data Sources
bg_bg: Настройка на източниците на данни
de_de: Datenquellen verwalten
es_es: Administrar Fuentes de datos
fa_ir: مدیریت منابع اطلاعاتی
fr_fr: Gérer les Sources de donnée
it_it: Gestione Fonti Dati
nl_nl: Beheer Data Bronnen
pt_br: Gerenciar Fontes de Empresas

source: Manage Email Template
es_es: Administrar Plantillas de email
fr_fr: Gérer les templates d'Email

source: Manage Email Template Types
es_es: Administrar Tipos de plantillas de email
fr_fr: Gérer les types de template d'Email

source: Manage Email Templates
es_es: Administrar Plantillas de email
fr_fr: Gérer les templates d'Email

source: Manage Group Groups
bg_bg: Настройка на групите от групи
de_de: Benutzergruppen verwalten
es_es: Administrar Grupo de grupos
fa_ir: مدیریت گروه گروه‌ها
fr_fr: Gérer les groupes de groupe
it_it: Gestione Gruppo di Gruppi
nl_nl: Beheer Groeps Groepen
pt_br: Gerenciar Grupo de Grupos
