Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Contact Info
bg_bg: Информация за контакта
de_de: Kontakt Info
es_es: Información de Contacto
fa_ir: اطلاعات تماس
fr_fr: Info Contact
it_it: Informazioni Contatto
pt_br: Informações do Contato

source: Contact Information
bg_bg: Контактна информация
de_de: Kontakt Informationen
el_gr: Πληροφορίες Επαφής
es_es: Información de Contacto
fa_ir: اطلاعات تماس
fi_fi: Yhteyshenkilön tiedot
fr_fr: Informations sur le Contact
it_it: Informazioni Contatto
nl_nl: Contact Informatie
pl_pl: Informacje o Kontakcie
pt_br: Informações do Contato
ru_ru: Информация о контакте
tr_tr: Yetkili Bilgileri

source: Contact Options
bg_bg: Контакти - инструменти
de_de: Kontakt Optionen
es_es: Opciones de Contacto
fa_ir: گزینه‌های تماس
fr_fr: Options de contact
it_it: Opzioni Contatto
nl_nl: Contact Opties
pt_br: Opções do Contato

source: Contact Owner
es_es: Propietario contacto

source: Contact summary
es_es: Resumen del contacto

source: Contacts
bg_bg: Контакти
de_de: Kontakte
el_gr: Επαφές
es_es: Contactos
fa_ir: تماس‌ها
fi_fi: Kontaktit
it_it: Contatti
nl_nl: Contacten
pl_pl: Kontakty
pt_br: Contatos
ru_ru: Контакты
tr_tr: Yetkililer

source: Contacts at Companies
bg_bg: Контакти във фирмите
de_de: Kontakte bei Firmen
el_gr: Επαφές στις Εταιρείες
es_es: Contactos y Compañías
fa_ir: تماس‌ها در شرکت‌ها
fi_fi: Kontaktit yrityksissä
fr_fr: Contacts dans la sociétés
it_it: Contatti nelle Aziende
nl_nl: Contacten bij Bedrijven
pl_pl: Kontakty w Firmach
pt_br: Contatos nas Empresas
ru_ru: Контакты с фирмами
tr_tr: Þirketlerdeki Yetkililer

source: Contacts for Companies
bg_bg: Контакти за фирмите
de_de: Kontakte für Firmen
el_gr: Επαφές για Εταιρείες
es_es: Contactos para Compañías
fa_ir: تماس‌ها برای شرکت‌ها
fi_fi: Kontaktit yrityksille
fr_fr: Contacts pour les sociétés
it_it: Contatti per Aziende
nl_nl: Contacten voor Bedrijven
pl_pl: Kontakty w Firmach
pt_br: Contatos para Empresas
ru_ru: Контакты для фирмы
tr_tr: Þirketler için Yetkililer

source: Contacts of Companies
bg_bg: Контакти на фирмите
de_de: Kontakte von Firmen
el_gr: Επαφές Εταιρειών
es_es: Contactos de Compañías
fa_ir: تماس‌های شرکت‌ها
fi_fi: Yritysten kontaktit
fr_fr: Contacts de la Société
it_it: Contatti delle Aziende
nl_nl: Contacten van Bedrijven
pl_pl: Kontakty w Firmach
pt_br: Contatos das Empresas
ru_ru: Контакты фирм
tr_tr: Þirketlerin Yetkilileri

source: Containing
bg_bg: Съдържащи
de_de: enthält
es_es: Conteniendo
fa_ir: دارای
fr_fr: Contenant
it_it: Contenendo
nl_nl: Bevat
pt_br: Contendo

source: Continue
bg_bg: Продължи
de_de: Weiter
el_gr: Συνέχεια
es_es: Continuar
fa_ir: ادامه
fi_fi: Jatka
fr_fr: Continuer
it_it: Continua
nl_nl: Doorgaan
pl_pl: Kontynuuj
ru_ru: Продолжить
tr_tr: Devam

source: Controlled Object
bg_bg: Контролиран обект
de_de: gesteuertes Objekt
es_es: Objeto Controlado
fa_ir: آیتم کنترل شده
fr_fr: Objets Controlables
it_it: Oggetto Controllato
nl_nl: Onder controle object
pt_br: Objeto Controlado

source: Controlled Object ID
bg_bg: ИН на контролиран обект
de_de: gesteuertes Objekt ID
es_es: ID Objeto Controlado
fa_ir: شماره شناسایی آیتم کنترل شده
fr_fr: Objets Controlables ID
it_it: ID Oggetto Controllato
nl_nl: Gecontroleerd Object ID
pt_br: ID do Objeto Controlado

source: Controlled Object Relationships
bg_bg: Отношения между контролирани обекти
de_de: gesteuerte Objektbeziehungen
es_es: Relaciones de Objetos Controladas
fa_ir: ارتباطات آیتم‌های کنترل شده
fr_fr: Relations des objets controlable
it_it: Relazioni Oggetto Controllati
nl_nl: Gecontroleerde Object Relaties
pt_br: Relacionamentos dos Objetos Controlados

source: Controlled Objects
bg_bg: Контролирани обекти
de_de: gesteuerte Objekte
es_es: Objetos Controlados
fa_ir: آیتم‌های کنترل شده
fr_fr: Objets Controlés
it_it: Oggetti Controllati
nl_nl: Onder controle objecten
pt_br: Objetos Controlados

source: Controls custom logo display in the head of every page in XRMS.
bg_bg: Управлява показването на потребителско лого в заглавната част на всяка страница в XRMS.
es_es: Controla la presentación del logo a la medida en el encabezado de cada página del XRMS.
fr_fr: Permet l'affichage d'un logo personalisé en entete de chaque page XRMS

source: Controls where the PHP session data is stored (files or database). Changing this parameter will cause all currently logged in users to be logged out.
bg_bg: Управлява къде се записва PHP сесията (във файлове или в базата данни). Промяната на този параметър ще предизвика излизането на всички влезли потребители.
de_de: kontrolliert ob die PHP Sitzung gerspeichert wurde (Dateien oder Datenbanken). Falls Sie diesen Parameter ändern, werden alle angemeldeten Benutzer abgemeldet.
es_es: Controla donde es almacenada la data de sesión PHP (archivos o base de datos). Cambiando este parámetro causará que todos los usuarios que hayan ingresados sean sacados.
fa_ir: بررسی می‌کند که اطلااعت نشست مربوط به PHP کجا ذخیره شود. تغییر این پارامتر باعث خروج کلیه کاربران وارد شده به سیستم خواهد شد.
fr_fr: Controle ou les données des sessions PHP sont stockés (Fichier ou Base de donnée). Changer ce paramètre va causer une deconnexion de tous les utilisateurs.
it_it: Controlla dove sono memorizzati i dati (file e database). Cambiando questo parametro tutti gli utenti saranno sconnessi.
nl_nl: Controles waar de PHP sessie data is opgeslagen (files of database). Het veranderen van deze parameter zal zorgen dat alle gebruikers die ingelogd zijn uitloggen.
pt_br: Controla onde os dados das seções PHP estão armazenadas. A troca deste parâmetro ocasionará logout de todos os usuários atualmente conectados.

source: Cost
bg_bg: Разход
de_de: Kosten
el_gr: Κόστος
es_es: Costo
fa_ir: هزینه
fi_fi: Hinta
fr_fr: Budget
it_it: Costo
nl_nl: Kosten
pl_pl: Koszt
pt_br: Custo
ru_ru: Стоимость
tr_tr: Maliyet

source: Could not locate Uploaded File
bg_bg: Каченият файл не може да бъде открит
de_de: Keine hochgeladenen Dateien gefunden
es_es: No se pudo ubicar el Archivo Cargado
fa_ir: امکان پیدا کردن فایل اارسال شده وجود ندارد
fr_fr: Impossible de localiser le fichier téléchargé
it_it: File scaricato non trovato
nl_nl: Kon Geuploade Bestand niet localiseren
pt_br: Não foi possível localizar o Arquivo Carregado

source: Could not process upload file
bg_bg: Каченият файл не може да бъде обработен
de_de: Kann hochgeladende Datei nicht verarbeiten
es_es: No se pudo procesar el archivo de carga
fa_ir: امکان انجام ارسال فایل وجود ندارد
fr_fr: Impossible d'uploader le fichier
it_it: File scaricato non elaborabile
nl_nl: Kan upload file niet verwerken
pt_br: Não foi possivel processar a carga do arquivo

source: Could not set Upload Directory
bg_bg: Директорията за качени файлове не може да бъде настроена.
de_de: Kann das Verzeichniss für hochzuladene Dateien nicht bestimmen
es_es: No se pudo establecer el Directorio de Carga
fa_ir: امکان تنظیم پوشه ارسال فایل وجود ندارد
fr_fr: impossible d'acceder au dossier d'upload
it_it: Directory di scaricamento non individuata
nl_nl: Kan geen Upload Directory opzetten
pt_br: Não foi possível definir o Diretório de Carga

source: Country
bg_bg: Държава
de_de: Land
el_gr: Χώρα
es_es: País
fa_ir: کشور
fi_fi: Maa
fr_fr: Pays
it_it: Paese
nl_nl: Land
pl_pl: Pañstwo
pt_br: País
ru_ru: Страна
tr_tr: Ülke

source: Country Localization Formats
bg_bg: Локализации на формати за държави
de_de: Länderanpassungsformate
el_gr: Τοπικά φορμά Χώρας
es_es: Formatos de Ubicación de Países
fa_ir: فرمت‌های محلی کشور
fi_fi: Maakohtaiset muodot
fr_fr: Formats de localisation de pays
it_it: Formati Localizzazione Paese
nl_nl: Land Localisatie Formaten
pl_pl: Formaty Lokalizacji Danych
pt_br: Formatos de Endereços dos Países
ru_ru: Национальный формат
tr_tr: Ülke Yerelleþtirme Formatlarý

source: Country not specified. Using default country
bg_bg: Държавата не е посочена. Използва се държавата по подразбиране
de_de: Das Land ist nicht festgelegt. Wähle Voreinstellungswert für das Land.
es_es: País no especificado. Usando país por defecto
fa_ir: کشور مشخص نشده است. از کشور پیش‌گزیده استفاده شد
fr_fr: Pays non Spécifié, Utilisation de la valeur par defaut
it_it: Paese non specificato. Usato paese standard
nl_nl: Land niet gespecifiseerd. Gebruikt standaard land
pt_br: País não especificado. Utilizando país default

source: Create
bg_bg: Създай
de_de: Erstelle
es_es: Crear
fa_ir: ایجاد
fr_fr: Créer
it_it: Creato
nl_nl: Maak
pt_br: Criar

source: Create Contact without a Company
bg_bg: Създаване на контакт без фирма
de_de: Erstelle Kontakt ohne Firma
es_es: Crear Contacto sin una Compañía
fr_fr: Création d'un contacts sans société.

source: Create New
bg_bg: Създай нов
de_de: Erstelle neu
es_es: Crear Nuevo
fa_ir: ایجاد جدید
fr_fr: Créer nouveau
it_it: Creato Nuovo
nl_nl: Maak Nieuwe
pt_br: Criar Agora

source: Create New Address?
bg_bg: Създаване на нов адрес?
de_de: Neue Adresse erstellen ?
el_gr: Δημιουργία Νέας Διεύθυνσης;
es_es: ¿Crear Nueva Dirección?
fa_ir: آدرس جدیدی ایجاد شود؟
fi_fi: Luo uusi osoite?
fr_fr: Créer nouvelle adresse ?
it_it: Crea Nuovo Indirizzo?
nl_nl: Nieuw Adres Aanmaken?
pl_pl: Stworzyæ Nowy Adres?
pt_br: Criar Novo Endereço?
ru_ru: Создать новый адрес?
tr_tr: Yeni Adres Yaratýlsýn Mý?

source: Create Recurrence
bg_bg: Създай повтарящо се действие
de_de: Erstelle Wiederholung
es_es: Crear Recurrencia
fa_ir: ایجاد تکرار
fr_fr: Créer une récurence
it_it: Creata Ricorrenza
nl_nl: Maak Tergukomende
pt_br: Criar Recorrências

source: Create Successful
bg_bg: Създаването беше успешно
de_de: Erfolgreich angelegt
es_es: Creación Exitosa
fa_ir: ایجاد با موفقیت انجام شد
fr_fr: Création effectuée
it_it: Creato con successo.
nl_nl: Succesvol Gemaakt
pt_br: Criado com Sucesso

source: Create a New Address?
bg_bg: Създаване на нов адрес?
de_de: Neue Adresse anlegen?
el_gr: Δημιουργία μιας Νέας Διεύθυνσης;
es_es: ¿Crear una Nueva Dirección?
fa_ir: آدرس جدیدی ایجاد شود؟
fi_fi: Luo uusi osoite?
fr_fr: Créer une nouvelle adresse ?
it_it: Crea un Nuovo Indirizzo?
nl_nl: Nieuw Adres Aanmaken?
pl_pl: Czy stworzyæ Nowy Adres?
pt_br: Criar um Novo Endereço?
ru_ru: Создать новый адрес?
tr_tr: Yeni Adres Yaratýlsýn Mý?

source: Created
bg_bg: Създаден
de_de: erstellt von
el_gr: Δημιουργήθηκε
es_es: Creada
fa_ir: ایجاد شده
fi_fi: Luotu
fr_fr: Créée
it_it: Creato
nl_nl: Aangemaakt
pl_pl: Utworzony
pt_br: Criado
ru_ru: Создано
tr_tr: Yaratýldý

source: Created company
bg_bg: Създадена беше фирма
de_de: angelegte Firma
es_es: Compañía Creada
fa_ir: ایجاد شرکت
fr_fr: Société ajoutée
it_it: Azienda creata
nl_nl: Gemaakt Bedrijf
pt_br: Empresa Criada

source: Creating Address Failed
bg_bg: Провали се създаването на адреса
de_de: Neues Adressfeld erstellen fehlgeschlagen
es_es: Falló la creación de dirección
fr_fr: La création de la nouvelle adresse a échouée.

source: Creating default contact
bg_bg: Създаване на контакт по подразбиране
de_de: Erstelle einen Kontakt als Standardeinstellung
es_es: Creando el contado por defecto
fa_ir: ایجاد تماس پیش‌گزیده
fr_fr: Création du contact par defaut
it_it: Creato contatto standard
nl_nl: Maak standaard contect
pt_br: Criando contato default

source: Credit Limit
bg_bg: Кредитен лимит
de_de: Kreditlimit
el_gr: Πιστωτικό Όριο
es_es: Límite de Crédito
fa_ir: محدوده اعتبار
fi_fi: Luottoraja
fr_fr: Limite de crédit
it_it: Fido
nl_nl: Krediet Limiet
pl_pl: Limit Kredytu
pt_br: Limite de Crédito
ru_ru: Лимит кредита
tr_tr: Kredi Limiti

source: Credit limit
es_es: Límite de crédito
fr_fr: Limite de crédit

source: Criteria Result Field
bg_bg: Поле за критерий-резултат
de_de: Kriterium Ergebnissfeld
es_es: Campo de Resultado del Criterio
fa_ir: فیلد نتیجه معیار
fr_fr: Champ resultat du critère
it_it: Criteri del Campo Risultato
nl_nl: Criteria Resultaat Veld
pt_br: Campo de Critério de Resultado

source: Criteria Table
bg_bg: Таблица за критерии
de_de: Kriterien Tabelle
es_es: Tabla de Criterios
fa_ir: جدول معیار
fr_fr: Critère de la table
it_it: Tabella Criteri
nl_nl: Kriteria Tabel
pt_br: Tabela de Critério

source: Critical
bg_bg: Критичен
de_de: Kritisch
el_gr: Κρίσιμο
es_es: Crítico
fa_ir: بحرانی
fi_fi: Kriittinen
fr_fr: Critique
it_it: Critico
nl_nl: Kritisch
pl_pl: Krytyczny
pt_br: Crítica
tr_tr: Kritik

source: CrmStatus
bg_bg: CRM статус
es_es: Estado CRM
fr_fr: CrmStatut
it_it: Stato CRM

source: Cross Table
bg_bg: Свързваща таблица
de_de: Querverweis
es_es: Tabla Cruzada
fa_ir: جدول ممزوج
fr_fr: Table de liaison
it_it: Tabella Incroci
nl_nl: Kruis Tabel
pt_br: Tabela Cruzada

source: Current Owner
bg_bg: Текущ собственик
de_de: akt. Verantwortliche(r)
es_es: Responsable Actual
fa_ir: مالک فعلی
fr_fr: Propriétaire actuel
it_it: Proprietario Attuale
nl_nl: Huidige Eigenaar
pt_br: Prorietário Atual

source: Custom 1
bg_bg: Потребителско 1
de_de: Kundenspezifisch 1
es_es: Personalizado 1
fa_ir: مشتری ۱
it_it: Personalizzato 1
nl_nl: Contact Identificatie 1
pt_br: Cliente 1

source: Custom 2
bg_bg: Потребителско 2
de_de: Kundenspezifisch 2
es_es: Personalizado 2
fa_ir: مشتری ۲
it_it: Personalizzato 2
nl_nl: Contact Identificatie 2
pt_br: Cliente 2

source: Custom 3
bg_bg: Потребителско 3
de_de: Kundenspezifisch 3
es_es: Personalizado 3
fa_ir: مشتری ۳
it_it: Personalizzato 3
nl_nl: Contact Identificatie 3
pt_br: Cliente 3

source: Custom 4
bg_bg: Потребителско 4
de_de: Kundenspezifisch 4
es_es: Personalizado 4
fa_ir: مشتری ۴
it_it: Personalizzato 4
nl_nl: Contact Identificatie 4
pt_br: Cliente 4

source: Custom Reports
bg_bg: Потребителски отчети
de_de: Eigene Berichte
el_gr: Ειδικής Κατασκευής Αναφορές
es_es: Reportes Personalizados
fa_ir: گزارشات سفارشی
fi_fi: Mukautetut raportit
fr_fr: Rapport personnalisé
it_it: Report personalizzati
nl_nl: Maatwerk Raporten
pl_pl: W³asne Raporty
pt_br: Relatórios de Clientes
ru_ru: Настраиваемые отчеты
tr_tr: Kiþisel Raporlar

source: Customer
bg_bg: Клиент
de_de: Käufer
el_gr: Πελάτης
es_es: Cliente
fa_ir: مشتری
fi_fi: Asiakas
fr_fr: Client
it_it: Cliente
nl_nl: Klant
pl_pl: Klient
pt_br: Cliente
ru_ru: Заказчик
tr_tr: Müþteri

source: Customer Key
bg_bg: Клиент - ключ
de_de: Käufer Schlüssel
el_gr: Κλειδί Πελάτη
es_es: Clave de Cliente
fa_ir: کد مشتری
fi_fi: Asiakasavain
fr_fr: Code client
it_it: Rif. Azienda
nl_nl: Klanten Identificatie
pl_pl: Klucz Klienta
pt_br: Cliente Chave
ru_ru: Ключ заказчика
tr_tr: Müþteri Anahtarý

source: Customers
bg_bg: Клиенти
de_de: Käufer
el_gr: Πελάτες
es_es: Clientes
fa_ir: مشتریان
fi_fi: Asiakkaat
fr_fr: Clients
it_it: Clienti
nl_nl: Klanten
pl_pl: Klienci
pt_br: Clientes
ru_ru: Заказчики
tr_tr: Müþteriler

source: DUN Finder
es_es: Buscador DUN
fa_ir: پیدا کننده DUN
fr_fr: recherche DUN
it_it: Numero DUN Finder
pt_br: Localizador DUN

source: Daily
bg_bg: Дневно
de_de: täglich
es_es: Diario
fa_ir: روزانه
fr_fr: Journalier
it_it: Giornaliero
nl_nl: Dagelijks
pt_br: Diário

source: Dashboard
bg_bg: Табло
de_de: Anzeigenbrett
es_es: Pizarra Digital
fa_ir: مرکز کنترل دسترسی‌ها
it_it: Cruscotto
nl_nl: Digitaal Dashboard
pt_br: painel

source: Data Cleanup
bg_bg: Изчистване на данните
de_de: Datenbereinigung
el_gr: Καθαρισμός Δεδομένων
es_es: Limpieza de Datos
fa_ir: پاک سازی بانک اطلاعاتی پس از ارتقاء
fi_fi: Tietojen siistiminen
fr_fr: Nettoyage des données
it_it: Pulizia Dati
nl_nl: Data Schoonmaak
pl_pl: Usuñ Dane
pt_br: Limpeza dos Dados
ru_ru: Очистить данные
tr_tr: Veri Temizliði

source: Data Source
bg_bg: Източник на данни
de_de: Datenquelle
es_es: Fuente de Datos
fa_ir: منبع ااطلاعاتی
fr_fr: Source de donnée
it_it: Fonte Dati
pt_br: Fonte de Dados

source: Data Source Name
bg_bg: Име на източника на данни
de_de: Datenquellenname
es_es: Nombre Fuente de Datos
fa_ir: نام منبع اطلاعاتی
fr_fr: Nom des Sources de donnée
it_it: Nome Fonte Dati
pt_br: Nome da Fonte de Dados

source: Data Sources
bg_bg: Източници на данни
de_de: Datenquellen
es_es: Fuentes de Datos
fa_ir: منابع اطلاعاتی
fr_fr: Sources de donnée
it_it: Fonti Dati
pt_br: Fontes de Dados

source: Database (ADOdb)
bg_bg: База данни (ADOdb)
es_es: Base de Datos (ADOdb)
fa_ir: بانک اطلاعاتی (ADOdb)
fr_fr: Base de donnée (AdoDb)

source: Database (XRMS)
bg_bg: База данни (XRMS)
es_es: Base de Datos (XRMS)
fa_ir: بانک اطلاعاتی (XRMS)
fr_fr: Base de donnée (XRMS)

source: Database Cleanup Complete
bg_bg: Изчистването на базата завършено
de_de: Datenbankbereinigung fertiggestellt
el_gr: Ο καθαρισμός της Βάσης Δεδομένων Ολοκληρώθηκε
es_es: Se ha completado la Limpieza de la Base de Datos
fa_ir: پاکسازی بانک اطلاعاتی به اتمام رسید
fi_fi: Tietokannan siivous valmis
fr_fr: Nettoyage complet de la base de données
it_it: Pulizia Database completata
nl_nl: Databasis Schoonmaak Voltooid
pl_pl: Czyszczenie bazy danych zakoñczone
pt_br: Completada a Limpeza dos Dados
ru_ru: База данных очищена
tr_tr: Veritabaný Temizliði Tamamlandý

source: Database Structure Update
bg_bg: Актуализирай структурата на базата данни
de_de: Datenbankstruktur aktualisiert
el_gr: Ενημέρωση της Δομής της Βάσης Δεδομένων
es_es: Actualización de la Estructura de la Base de Datos
fa_ir: بروز رسانی ساختار بانک اطلاعاتی
fi_fi: Tietokannan rakenteen päivitys
fr_fr: Mise à jour de structure de base de données
it_it: Aggiorna Struttura Database
nl_nl: Databasis Structuur Update
pl_pl: Aktualizacja Struktury Bazy danych
pt_br: Atualização da Estrutura de Dados
ru_ru: Обновление структуры базы данных
tr_tr: Veritabaný Yapýsý Güncellemesi

source: Date
bg_bg: Дата
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
fi_fi: Päivämäärä
it_it: Data
nl_nl: Datum
pl_pl: Data
pt_br: Data
ru_ru: Дата
tr_tr: Tarih

source: Date of Birth
bg_bg: Дата на раждане
de_de: Geburtsdatum
el_gr: Ημερομηνία Γέννησης
es_es: Cumpleaños
fa_ir: تاریخ تولد
fi_fi: Syntymäaika
fr_fr: Date de naissance
it_it: Data di nascita
nl_nl: Geboorte Dag
pl_pl: Data urodzenia
pt_br: Data de Nascimento
ru_ru: Дата рождения
tr_tr: Doðum Tarihi

source: December
bg_bg: Декември
de_de: Dezember
es_es: Diciembre
fa_ir: دسامبر
fr_fr: Decembre
it_it: Dicembre
pt_br: Dezembro

source: Default
bg_bg: По подразбиране
de_de: Voreinstellung
es_es: por Defecto
fa_ir: پیش‌گزیده
fr_fr: défaut
it_it: Preimpostato
nl_nl: Standaard

source: Default GST Offset
bg_bg: GST Отместване по подразбиране
el_gr: Εξ Ορισμού Ωριαία Απόκλιση Από GST
es_es: Desplazamiento GMT por defecto
fi_fi: Oletusarvoinen GST-siirros
fr_fr: Valeur par defaut de l'Offset GST
ru_ru: Разница в часах от Гринвича
tr_tr: Öntanýmlý GST Farký

source: Default Text
de_de: Voreinstellungstext
el_gr: Εξ Ορισμού Κείμενο
es_es: Texto por Defecto
fa_ir: متن پیش‌گزیده
fi_fi: Oletusteksti
fr_fr: Texte de défaut
it_it: Testo preimpostato
nl_nl: Standaard tekst
pt_br: Texto Default
ru_ru: Текст по умолчанию
tr_tr: Öntanýmlý Metin

source: Default Value
de_de: Voreinstellungswert
es_es: Valor por Defecto
fa_ir: مقدار پیش‌گزیده
fr_fr: Valeur par défaut
it_it: Valore preimpostato
nl_nl: Standaard waarde
pt_br: ValorDefault

source: Default timezone offset
bg_bg: Отместване на часовата зона по подразбиране
el_gr: Εξ Ορισμού Απόκλιση Ωριαίας Ζώνης
es_es: Desplazamiento de la zona horaria por defecto
fr_fr: Valeur par defaut du decalage horaire (TimeZone)

source: Delete
bg_bg: Изтрий
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
fa_ir: پاک کردن
fi_fi: Poista
fr_fr: Supprimer
it_it: Cancella
nl_nl: Verwijder
pl_pl: Skasuj
pt_br: Apagar
ru_ru: Удалить
tr_tr: Sil

source: Delete Account Status
bg_bg: Изтрий статуса на сметка
de_de: Kunden Status löschen
el_gr: Διαγραφή Κατάστασης του Account
es_es: Eliminar Estados de Cuenta
fa_ir: پاک کردن وضعیت حساب
fi_fi: Poista tilin tila
fr_fr: Supprimer le statut du compte
it_it: Cancella Stato Account
nl_nl: Verwijder Account Status
pl_pl: Usuñ Status Konta
pt_br: Apagar Status do Cliente
ru_ru: Удалить статус клиента
tr_tr: Hesap Statüsünü Sil

source: Delete Account Status?
bg_bg: Да изтрия ли статуса на сметка?
de_de: Kunden Status löschen?
el_gr: Διαγραφή Κατάστασης του Account;
es_es: ¿Eliminar Estados de Cuenta?
fa_ir: وضعیت حساب پاک شود؟
fi_fi: Poista tilin tila?
fr_fr: Supprimer le statut du compte ?
it_it: Cancella Stato Account?
nl_nl: Account Status Verwijderen?
pl_pl: Czy usun±æ Status Konta?
pt_br: Apagar Status da Conta?
ru_ru: Удалить статус клиента?
tr_tr: Hesap Statüsü Silinsin mi?

source: Delete Activity Template
bg_bg: Изтрий шаблона за дейности
de_de: Aktionsvorlage löschen
el_gr: Διαγραφή Προτύπου Δραστηριότητας
es_es: Eliminar Plantilla de Actividades
fa_ir: پاک کردن الگوی فعالیت
fi_fi: Poista toimenpidepohja
fr_fr: Supprimer le modèle d'activité
it_it: Cancella Schema Attività
nl_nl: Verwijder Activiteit Template
pl_pl: Usuñ Szablon Akcji
pt_br: Apagar o Gabarito de Atividades
ru_ru: Удалить шаблон дела
tr_tr: Aktivite Þablonunu Sil

source: Delete Activity Template?
bg_bg: Да изтрия ли шаблона за дейности?
de_de: Aktionsvorlage löschen ?
el_gr: Διαγραφή Προτύπου Δραστηριότητας;
es_es: ¿Eliminar Plantilla de Actividades?
fa_ir: الگوی فعالیت پاک شود؟
fi_fi: Poista toimenpidepohja?
fr_fr: Supprimer le modèle d'activité ?
it_it: Cancella Schema Attività?
nl_nl: Activity Template Verweideren?
pl_pl: Czy Usun±æ Szblon Akcji?
pt_br: Apagar o Gabarito de Atividades?
ru_ru: Удалить шаблон дела?
tr_tr: Aktivite Þablonu Silinsin mi?

source: Delete Activity Type
bg_bg: Изтрий типа дейност
de_de: Aktionstyp löschen
el_gr: Διαγραφή Τύπου Δραστηριότητας
es_es: Eliminar Tipo de Actividad
fa_ir: پاک کردن نوع فعالیت
fi_fi: Poista toimenpidetyyppi
fr_fr: Supprimer le type d'activité
it_it: Cancella Tipo Attività
nl_nl: Activiteit Soort Verwijderen
pl_pl: Usuñ Typ Akcji
pt_br: Apagar Tipo de Atividade
ru_ru: Удалить тип дела
tr_tr: Aktivite Tipini Sil

source: Delete Activity Type?
bg_bg: Да изтрия ли типа дейност?
de_de: Aktionstyp löschen ?
el_gr: Διαγραφή Τύπου Δραστηριότητας;
es_es: ¿Eliminar Tipo de Actividad?
fa_ir: نوع فعالیت پاک شود؟
fi_fi: Poista toimenpidetyyppi?
fr_fr: Supprimer le type d'activité ?
it_it: Cancella Tipo Attività?
nl_nl: Activiteit Soort Verwijderen?
pl_pl: Czy Usun±æ Typ Akcji?
pt_br: Apagar Tipo de Atividade?
ru_ru: Удалить тип дела?
tr_tr: Aktivite Tipi Silinsin mi?

source: Delete Address
bg_bg: Изтрий адреса
de_de: Adresse löschen
el_gr: Διαγραφή Διεύθυνσης
es_es: Eliminar Dirección
fa_ir: پاک کردن آدرس
fi_fi: Poista osoite
fr_fr: Supprimer l'adresse
it_it: Cancella Indirizzo
nl_nl: Verweider Adres
pl_pl: Usuñ Adres
pt_br: Apagar Endereço
ru_ru: Удалить адрес
tr_tr: Adres Sil

source: Delete Address?
bg_bg: Да изтрия ли адреса?
de_de: Adresse löschen ?
el_gr: Διαγραφή Διεύθυνσης;
es_es: ¿Eliminar Dirección?
fa_ir: آدرس پاک شود؟
fi_fi: Poista osoite?
fr_fr: Supprimer l'adresse ?
it_it: Cancella Indirizzo?
nl_nl: Verwijder Adres?
pl_pl: Czy usun±æ Adres?
pt_br: Apagar Endereço?
ru_ru: Удалить адрес?
tr_tr: Adres Silinsin mi?

source: Delete CRM Status
bg_bg: Изтрий CRM статуса
de_de: CRM Status löschen
el_gr: Διαγραφή Κατάστασης CRM
es_es: Eliminar Estado CRM
fa_ir: پاک کردن وضعیت CRM
fi_fi: Poista CRM-arvo
fr_fr: Supprimer le Statut CRM
it_it: Cancella Stato CRM
nl_nl: Verwijder CRM Status
pl_pl: Usuñ Status CRM
pt_br: Apagar Tipo de Atividade
ru_ru: Удалить статус CRM
tr_tr: CRM Statüsünü Sil

source: Delete CRM Status?
bg_bg: Да изтрия ли CRM статуса?
de_de: CRM Status löschen ?
el_gr: Διαγραφή Κατάστασης CRM;
es_es: ¿Eliminar Estado CRM?
fa_ir: وضعیت CRM پاک شود؟
fi_fi: Poista CRM-arvo?
fr_fr: Supprimer le Statut CRM ?
it_it: Cancella Stato CRM?
nl_nl: CRM Status Verwijderen?
pl_pl: Czy usun±æ Status CRM?
pt_br: Apagar CRM Status?
ru_ru: Удалить статус CRM?
tr_tr: CRM Statüsü Silinsin mi?

source: Delete Campaign Status
bg_bg: Изтрий статуса на кампания
de_de: Aktionsstatus löschen
el_gr: Διαγραφή Κατάστασης Καμπάνιας
es_es: Eliminar Estado de Campaña
fa_ir: پاک کردن وضعیت رشته عملیات
fi_fi: Poista kampanjan tila
fr_fr: Supprimer le Statut de campagne
it_it: Cancella Stato Campagna
nl_nl: Verwijder Campagne Status
pl_pl: Usuñ Status Kampanii
pt_br: Apagar Status da Campanha
ru_ru: Удалить статус кампании
tr_tr: Kampanya Statüsü Sil
