Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Please select a workflow entity and workflow entity type for the new activity template
bg_bg: Моля, изберете елемент на процес и тип елемент за новия шаблон на дейност
de_de: Bitte wählen Sie einen Workflow und Workflowtyp für die neue Vorgangsschablone
es_es: Por favor seleccione un tipo de entidad de flujo de trabajo para la nueva plantilla de actividades
fa_ir: لطفا یک گردش کار و نوع گردش کار برای الگوی جدید فعالیت انتخاب کنید
fr_fr: Veuillez choisir une entité de WorkFlow et un type d'entité de WorkFlow pour le nouveau template d'acivité
it_it: Selezionare una entità e un tipo di entità del flusso di lavoro peril nuovo modello di attività
nl_nl: Selecteer a.u.b. een workflow entiteit en workflow entiteit type voor de nieuwe activiteiten template
pt_br: Por favor, selecione uma entidade workflow e tipo de entidade workflow para um novo gabarito de atividade

source: Please select an action:
bg_bg: Моля изберете действие:
de_de: Bitte wählen Sie eine Aktion:
es_es: Por favor seleccione una acción:
fa_ir: لطفا یک مورد را انتخاب نمایید:
fr_fr: Merci de selectionner une action :
it_it: Selezionare una azione:
nl_nl: Selecteer a.u.b. een actie:
pt_br: Por favor, selecione uma ação:

source: Please select an entity type to search for
es_es: Por favor seleccione un tipo de entidad para buscar
fr_fr: Veuillez choisir un type d'entité à chercher pour

source: Please try again.
bg_bg: Моля, опитайте отново.
de_de: Bitte versuchen Sie es nocheinmal.
el_gr: Παρακαλώ Προσπαθήστε Ξανά
es_es: Inténtelo de nuevo.
fa_ir: لطفا مجددا سعی کنید.
fi_fi: Ole hyvä ja yritä uudelleen.
fr_fr: Merci d'essayer encore
it_it: Riprova.
nl_nl: Probeer opnieuw a.u.b.
pl_pl: Proszê spróbowaæ jeszcze raz.
pt_br: Por favor, tente novamente.
ru_ru: Попробуйте еще раз.
tr_tr: Lütfen tekrar deneyin.

source: Plugin Activation
bg_bg: Активация на добавка
de_de: Plugin Aktivierung
el_gr: Ενεργοποίηση Plugin
es_es: Activación de Plugin
fa_ir: فعال سازی Plugin
fi_fi: Lisätoiminnon aktivointi
fr_fr: Activation des PlugIn
it_it: Attivazione dei plugin
nl_nl: Plugin Administratie
pl_pl: Aktywacja Wtyczki (plugin)
pt_br: Ativação de Plugin
ru_ru: Активация
tr_tr: Eklenti Özelliði Aktivasyonu

source: Plugin Administration
bg_bg: Управление на добавка
el_gr: Διαχείριση Plugin
es_es: Administración de Plugin
fa_ir: مدیریت Plugin
fi_fi: Lisätoimintojen hallinta
fr_fr: Administration des PlugIn
it_it: Gestione dei plugin
nl_nl: Plugin Administratie
pl_pl: Administracja wtyczkami (plugins)
pt_br: Administração de Plugin
ru_ru: Управление дополнительными модулями (plug-ins)
tr_tr: Eklenti Özellikleri Yönetimi

source: Plugin directory could not be found:
bg_bg: Не беше открита директорията с допълненията
de_de: Plugin Verzeichnis konnte nicht gefunden werden :
el_gr: Ο κατάλογος των Plugin δεν ευρέθη:
es_es: Directorio de Plugin no pudo ser encontrado:
fa_ir: دایرکتوری مربوط به Pluginها یافت نشد:
fi_fi: Lisätoimintojen hakemistoa ei löydy:
fr_fr: Le dossier contenant les plugin ne peut etre localisé
it_it: Directory dei plugin non trovato:
nl_nl: Plugin directory kon niet gevonden worden:
pl_pl: Nie mo¿na znale¼æ katalogu:
pt_br: Diretório do Plugin não pôde ser encontrado:
ru_ru: Каталог модуля не найден
tr_tr: Eklenti özellik dizini bulunamadý:

source: Poor
bg_bg: Лош
de_de: Schlecht
el_gr: Φτωχό
es_es: Pobre
fa_ir: ضعیف
fi_fi: Heikko
fr_fr: Mauvais
it_it: Scarso
nl_nl: Slecht
pt_br: Pobre
ru_ru: Плохо
tr_tr: Vasat

source: Position
bg_bg: Позиция
es_es: Puesto
it_it: Posizione

source: Position Name
es_es: Nombre del puesto
fr_fr: Nom de la Position

source: Possible Dupe Name
es_es: Posible nombre duplicado
fr_fr: Nom en doublon possible

source: Possible Values
bg_bg: Възможни стойности
de_de: Mögliche Werte
es_es: Valores posibles
fa_ir: مقادیر ممکن
fr_fr: Valeurs possibles
it_it: Valori Possibili
nl_nl: Mogelijke Waarden
pt_br: Valores Possíveis

source: Post Formatting
bg_bg: Форматиране след
de_de: Nachformatierung
el_gr: Μετά Μορφοποίηση
es_es: Post Formateo
fa_ir: فرمت پست
fi_fi: Jälkimuotoilu
fr_fr: Format Postal
it_it: Formattazione Post
pl_pl: Formatowanie - po tek¶cie
ru_ru: Закрывающий тэг форматирования
tr_tr: Sonraki Formatlama

source: Post-Text Formatting
bg_bg: Форматиране след текста
de_de: Nach-Textformatierung
el_gr: Μετά Μορφοποίηση Κειμένου
es_es: Formateo de Post-Texto
fa_ir: فرمت متن پست
fi_fi: Tekstin jälkeen -muotoilu
fr_fr: Format de Post-texte
it_it: Formattazione Post-Text
pl_pl: Formatowanie - po tek¶cie
ru_ru: Закрывющий тэг
tr_tr: Sonraki-Metin Formatlama

source: Postal Code
bg_bg: Пощенски код
de_de: PLZ
el_gr: Ταχυδρομικός Κώδικας
es_es: Código Postal
fa_ir: کد پستی
fi_fi: Postinumero
fr_fr: Code Postal
it_it: CAP
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_br: Código Postal
ru_ru: Почтовый индекс
tr_tr: Posta Kodu

source: Postcode
bg_bg: Пощенски код
de_de: PLZ
es_es: Zona Postal
fa_ir: کد پستی
fr_fr: Code Postal
it_it: CAP
pt_br: Código Postal

source: Pre Formatting
bg_bg: Форматиране преди
de_de: Vorformatierung
el_gr: Προ Μορφοποίηση
es_es: Pre Formateo
fa_ir: پیش فرمت
fi_fi: Esimuotoilu
fr_fr: Pré Format
it_it: Formattazione Pre
pl_pl: Formatowanie - przed tekstem
ru_ru: Открывающий тэг форматирования
tr_tr: Önceki Formatlama

source: Pre-Text Formatting
bg_bg: Форматиране преди текста
de_de: Vor-Textformatierung
el_gr: Προ Μορφοποίηση Κειμένου
es_es: Formateo de Pre-Texto
fa_ir: پیش فرمت متن
fi_fi: Ennen teksitiä -muotoilu
fr_fr: Format de Pré-texte
it_it: Formattazione Pre-Text
pl_pl: Formatowanie - przed tekstem
ru_ru: Открывающий тэг
tr_tr: Önceki-Metin Formatlama

source: Preferences
bg_bg: Настройки
de_de: Einstellungen
el_gr: Προτιμήσεις
es_es: Preferencias
fa_ir: تنظیمات
fr_fr: Préférences
it_it: Preferenze
nl_nl: Voorkeuren
pt_br: Preferências

source: Preferences successfully saved
bg_bg: Настройките бяха успешно запазени
de_de: Einstellungen erfolgreich gesichert
es_es: Preferencias guardadas exitosamente
fa_ir: تنظیمات با موفقیت ذخیره شد
fr_fr: Les préférences sont sauvegradés
it_it: Preferenze salvate con successo
nl_nl: Voorkeuren succesvol opgeslagen
pt_br: Prefrências salvas com sucesso

source: Preliminaries
bg_bg: Предварителни
de_de: vorbereitende Maßnahmen
el_gr: Προκαταρκτικά
es_es: Preliminares
fa_ir: مقدماتی
fi_fi: Alustavat
fr_fr: Préliminaires
it_it: Discussione iniziale
nl_nl: Vroegtijdig
pl_pl: Przygotowywana
pt_br: Preliminares
ru_ru: Предварительные сведения
tr_tr: Baþlangýç Niteliðinde

source: Pretty Name
bg_bg: Красиво име
de_de: Kurzbezeichnung
es_es: Nombre Simpático
fa_ir: نام کوتاه
fr_fr: Nom court
it_it: Nome breve
nl_nl: Korte Naam
pt_br: Nome Curto

source: Preview
es_es: Vista previa
fr_fr: Prévisualiser

source: Preview Data
bg_bg: Преглед на данните
de_de: Vorschau Daten
es_es: Vista previa de datos
fa_ir: روز قبل
fr_fr: Prévisualiser les données
it_it: Dati Previsti
nl_nl: Voorvertoning Data
pt_br: Mostrar Dados

source: Previous Day
es_es: Día anterior
fr_fr: Jours passés

source: Previous Week
es_es: Semana anterior
fr_fr: Semaine Précédente

source: Primary Address
bg_bg: Основен адрес
de_de: Hauptadresse
el_gr: Κύρια Διεύθυνση
es_es: Dirección Primaria
fa_ir: آدرس اولیه
fi_fi: Ensisijainen osoite
fr_fr: adresse principale
it_it: Indirizzo Primario
nl_nl: Primair Adres
pl_pl: Adres Podstawowy
pt_br: Endereço Primário
ru_ru: Главный адрес
tr_tr: Ana Adres

source: Primary Default
bg_bg: Подразбиращ се основен адрес
de_de: vorrangige Voreinstellung
el_gr: Εξ Ορισμού Κύρια
es_es: Primario por Defecto
fa_ir: پیش‌گزیده اولیه
fi_fi: Oletusensisijainen
fr_fr: Principale (defaut)
it_it: Indirizzo Principale Preimpostato
nl_nl: Primair Standaard
pl_pl: Domy¶lny Adres Podstawowy
pt_br: Endereço Default
ru_ru: Главный по умолчанию
tr_tr: Ana Ön Tanýmý

source: Print View
bg_bg: Изглед за печат
de_de: Listen-Ansicht
es_es: Imprimir Vista
fa_ir: نمایش مناسب چاپگر
fr_fr: Imprimer la vue
it_it: Stampa Vista
nl_nl: Printer Vriendelijk
pt_br: Formato para Impressão

source: Printable contact summary information for Companies in search Results.
bg_bg: Годна за печат, обобщена контактна информация за фирмите в резултатите от търсене.
de_de: Druckbare Kontaktzusammenfassungsinformationen für Firmen in Suchergebnissen.
el_gr: Εκτυπώσιμη Περίληψη Επαφών για Εταιρείες στα αποτελέσματα Αναζήτησης
es_es: Información de Resumen de contacto imprimible para compañías en resultados de búsqueda.
fa_ir: اطلاعات تماس جمع بندی شده رشته عملیات از جستجو برای چاپ.
fi_fi: Tulostettava kontaktiyhteenveto hakutuloksen yrityksistä.
fr_fr: Informations résumées de contact imprimables pour sociétés dans résultats de recherche.
it_it: Sommario stampabile dei contatti per le Aziende trovate dalla ricerca
nl_nl: Printbare contact samenvatting informatie voor Bedrijven in zoek Resultaten.
pl_pl: Lista kontaktów w Firmach, sformatowana do wydruku.
pt_br: Sumário imprimível das informações de contato por empresas em resultados de busca
ru_ru: Информационный обзор контактов по фирмам для печати.
tr_tr: Arama sonuçlarýndaki þirketler için yazdýrýlabilir yetkili özet bilgileri.

source: Printer Friendly
bg_bg: Годен за печат
de_de: Drucker-Freundlich
el_gr: Φιλικά για Εκτυπωτή
es_es: Impresión Amigable
fa_ir: نسخه چاپگر
fi_fi: Tulostinystävällinen
fr_fr: Imprimable
it_it: Versione stampabile
nl_nl: Printer Vriendelijk
pl_pl: Przyjazny Wydruk
pt_br: Formato para Impressão
ru_ru: Для печати
tr_tr: Yazýcý Dostu

source: Priority
bg_bg: Приоритет
de_de: Priorität
el_gr: Προτεραιότητα
es_es: Prioridad
fa_ir: اولویت
fi_fi: Tärkeys
fr_fr: Priorité
it_it: Priorità
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
ru_ru: Приоритет
tr_tr: Öncelik

source: Probability
bg_bg: Вероятност
de_de: Wahrscheinlichkeit
el_gr: Πιθανότητα
es_es: Probabilidad
fa_ir: احتمال
fi_fi: Todennäköisyys
fr_fr: Probabilité
it_it: Probabilità
nl_nl: Waarscheinlijk
pl_pl: Prawdopodobieñstwo
pt_br: Probabilidade
ru_ru: Вероятность
tr_tr: Olasýlýk

source: Probability (%)
bg_bg: Вероятност (%)
de_de: Wahrscheinlichkeit (%)
el_gr: Πιθανότητα (%)
es_es: Probabilidad (%)
fa_ir: احتمال (%)
fi_fi: Todennäköisyys (%)
fr_fr: Probabilité (%)
it_it: Probabilità (%)
nl_nl: Waarscheinlijk (%)
pl_pl: Prawdopodobieñstwo (%)
pt_br: Probabilidade (%)
ru_ru: Вероятность (%)
tr_tr: Olasýlýk (%)

source: Profile
bg_bg: Профил
de_de: Profil
el_gr: Προφίλ
es_es: Perfil
fa_ir: پروفایل
fi_fi: Profiili
fr_fr: Profil
it_it: Profilo
nl_nl: Profiel
pl_pl: Profil
pt_br: Perfil
ru_ru: Профиль
tr_tr: Profil

source: Profile/Notes
bg_bg: Профил/Бележки
de_de: Profil/Bemerkungen
es_es: Perfil/Notas
fa_ir: پروفایل
fr_fr: Profil/notes
it_it: Profilo/Appunti
nl_nl: Profiel
pt_br: Perfil/Notas

source: Prospect
bg_bg: Перспектива
de_de: potentieller Neukunde
el_gr: Υποψήφιος Πελάτης
es_es: Prospecto
fa_ir: مورد مثبت
fi_fi: Näkymä
fr_fr: Propect
pt_br: Prospecção
ru_ru: Перспектива
tr_tr: Olasýlýk

source: Prospects
bg_bg: Перспективи
de_de: potentielle Neukunden
el_gr: Υποψήφιοι Πελάτες
es_es: Prospectos
fa_ir: مورد مثبت
fi_fi: Näkymät
fr_fr: Propects
it_it: Prospect
pt_br: Prospecções
ru_ru: Перспективы
tr_tr: Olasýlýklar

source: Provide RSS Feeds. y or n.
bg_bg: Предоставяне на RSS потоци. Да или не.
el_gr: Να διατίθενται RSS Feeds. y ή n.
es_es: Proveer Alimentadores RSS. Si (y) o No (n).
fr_fr: Founir les Feeds RSS, Y ou N

source: Province
bg_bg: Провинция
de_de: Bundesland
es_es: Estado/Provincia
fa_ir: استان/منطقه
fr_fr: Etat / Province
it_it: Stato/Provincia
nl_nl: Staat/Provincie
pt_br: Estado

source: Provision Cisco Phone
de_de: Bereitstellung Cisco Telefon
es_es: Teléfono de Provisión Cisco
fa_ir: تلفن Provision Cisco
fr_fr: Téléphone Cisco provisionné
it_it: Disposizioni Telefono Cisco
nl_nl: Bepaling Cisco Telefoon
pt_br: Fone do Provisionamento Cisco

source: Qualified
bg_bg: Квалифициран
de_de: Qualifiziert
el_gr: Αποδεκτό
es_es: Calificado
fa_ir: در حال انجام
fi_fi: Hyväksytty
fr_fr: Qualifié
it_it: Qualificato
nl_nl: Gekwalificeerd
pt_br: Qualificada
tr_tr: Yeterlilik Kazanan

source: Quantity by Industry
bg_bg: Количество по индустрии
de_de: Quantität nach Branche
el_gr: Ποσότητα ανά Βιομηχανικό Τομέα
es_es: Cantidad por Industria
fa_ir: تعداد با زمینه فعالیت
fi_fi: Määrä toimialoittain
fr_fr: Quantité par Activité
it_it: Quantità per Industria
nl_nl: Hoeveelheid per Industrie
pl_pl: Ilo¶æ wg Bran¿
pt_br: Quantidade por Indústria
ru_ru: Количество по отраслям
tr_tr: Sektöre göre Miktar

source: Quantity by Status
bg_bg: Количество по статус
de_de: Quantität nach Status
el_gr: Ποσότητα ανά Κατάσταση
es_es: Cantidad por Estado
fa_ir: تعداد با وضعیت
fi_fi: Määrä tiloittain
fr_fr: Quantité par statut
it_it: Quantità per Stato
nl_nl: Hoeveelheid per Status
pl_pl: Ilo¶æ wzglêdem Statusu
pt_br: Quantidade por Status
ru_ru: Количество по статусу
tr_tr: Statüye göre Miktar

source: QuickForm Create Failed for
bg_bg: Пропадна създаването на QuickForm за
de_de: 'QuickForm Anlegen' fehlgeschlagen für
es_es: QuickForm - Creación fallida por
fa_ir: خطا در ایجاد QuickForm برای
fr_fr: QuickForm Create echoué pour
it_it: Mancata Creazione QuickForm per
nl_nl: QuickForm Creër Gefaalt voor
pt_br: Falha em Create QuickForm para

source: QuickForm Re-Read Failed for
bg_bg: Пропадна препрочитането на QuickForm за
de_de: 'QuickForm wieder Lesen' fehlgeschlagen für
es_es: QuickForm - Re-Lectura fallida por
fa_ir: خطا دز خواندن مجدد QuickForm برای
fr_fr: QuickForm Re-Read échoué pour
it_it: Mancata Rilettura QuickForm for
nl_nl: QuickForm Her-Lees gefaalt voor
pt_br: Falha em Re-Read QuickForms para

source: QuickForm Read Failed for
bg_bg: Пропадна прочитането на QuickForm за
de_de: 'QuickForm Lesen' fehlgeschlagen für
es_es: QuickForm - Lectura fallida por
fa_ir: خطا در خواندن QuickForm برای
fr_fr: QuickForm Read échoué pour
it_it: Mancata Lettura QuickForm per
nl_nl: QuickForm Lees Gefaalt voor
pt_br: Falha em Read QuickForma para

source: QuickForm Write Failed for
bg_bg: Пропадна записа на QuickForm за
de_de: 'QuickForm Schreiben' fehlgeschlagen für
es_es: QuickForm - Escritura fallida por
fa_ir: خطا در نوشتن QuickForm برای
fr_fr: QuickForm Write échoué pour
it_it: Mancata Scrittura QuickForm per
nl_nl: QuickForm Schijf Gefaalt voor
pt_br: Falha em Write QuickForma para

source: RSS Feeds Enabled
bg_bg: RSS потоците са разрешени
el_gr: Τα RSS Feeds Ενεργοποιήθηκαν
es_es: Alimentadores RSS Habilitados
fr_fr: Feeds RSS, Activé

source: Radius Test
es_es: Prueba de Evaluaciones
fa_ir: آزمایش شعاع
fi_fi: Toimintasädetesti
tr_tr: Radius Testi

source: Rating
bg_bg: Оценка
de_de: Bewertung
el_gr: Βαθμολόγηση
es_es: Evaluación
fa_ir: امتیاز
fi_fi: Luokitus
fr_fr: Évaluation
it_it: Valutazione
nl_nl: Beoordeling
pl_pl: Wska¼nik
pt_br: Avaliação
ru_ru: Рейтинг
tr_tr: Derece

source: Rating Details
bg_bg: Подробности за оценката
de_de: Bewertungsdetails
el_gr: Λεπτομέρειες Βαθμολόγησης
es_es: Detalles de Evaluaciones
fa_ir: جزئیات امتیاز
fi_fi: Luokitteluyksityiskohdat
fr_fr: Évaluation de détails
it_it: Dettaglio Valutazione
nl_nl: Beoordeling Details
pl_pl: Szczegó³y Wska¼nika
pt_br: Detalhes da Avaliação
ru_ru: Подробно о рейтинге
tr_tr: Derece Detaylarý

source: Ratings
bg_bg: Оценки
de_de: Bewertungen
el_gr: Βαθμολογήσεις
es_es: Evaluaciones
fa_ir: امتیازات
fi_fi: Luokittelut
fr_fr: Evaluations des soctétés
it_it: Valutazioni
nl_nl: Beoordelingen
pl_pl: Wska¼niki
pt_br: Avaliações
ru_ru: Рейтинги
tr_tr: Dereceler

source: Read
bg_bg: Четене
de_de: Gelesen
es_es: Leer
fa_ir: خواندن
fr_fr: Lecture
it_it: Letto
nl_nl: Lees
pt_br: LePronto

source: Real Estate
bg_bg: Недвижими имоти
de_de: Grundstück
el_gr: Κτηματομεσιτικά
es_es: Estado Real
fa_ir: املاک
fi_fi: Kiinteistö
it_it: Immobiliare
nl_nl: onroerend goed
pt_br: Imobiliário
ru_ru: Недвижимость
tr_tr: Gayrimenkul

source: Recently Viewed
bg_bg: Скоро преглеждани
de_de: zuletzt angezeigt
el_gr: Προσφάτως Εμφανισθείσες
es_es: Visualizado Recientemente
fa_ir: اخیرا نمایش داده شده
fi_fi: Äskettäin katsotut
fr_fr: Récemment Consulté
it_it: Visualizzato recentemente
nl_nl: Onlangs Bekeken
pl_pl: Ostatnio ogl±dane
pt_br: Visto Recentemente
ru_ru: Недавно просмотренные
tr_tr: Son Görüntülenen

source: Reconnect Activity
es_es: Reconectar actividad
fr_fr: Reconnecter l'activité

source: Reconnect To
es_es: Reconectar a
fr_fr: Reconnecter à

source: Record #
bg_bg: Запис #
de_de: Datei #
es_es: Registro #
fa_ir: رکورد شماره
fr_fr: Enregistrement #
it_it: Record Nr.
nl_nl: Verslag #
pt_br: Registro #

source: Record Owners Changed
bg_bg: Собственика на записите беше променен
de_de: Datei-Besitzer geändert
es_es: Registro de Vendedores Cambiado
fa_ir: مالکین رکورد تغییر داده شد
fr_fr: Propriétaire changé
it_it: Cambiato il proprietario del Record
nl_nl: Verslag Eigenaren Veranderd
pt_br: Mudado o Poprietário do Registro

source: Recur on the
bg_bg: Повтаряне на
de_de: Wiederholen am
es_es: Recurrente en el
fa_ir: تکرار در
fr_fr: Recur. sur le
it_it: Ricorre il
nl_nl: Terugkomen op de
pt_br: Recorrência no

source: Recurrence Range
bg_bg: Интервал на повторение
de_de: Wiederholungsspanne
es_es: Rango de Recurrencia
fa_ir: محدوده تکرار
fr_fr: Plage de récurence
it_it: Intervallo Ricorrenza
nl_nl: Terugkomst Bereik
pt_br: Faixa de Recorrência

source: Recurring Activities successfully added
bg_bg: Успешно бяха добавени повтарящите се действия
de_de: Wiederholungs-Aktionen erfolgreich hinzugefügt
es_es: Actividades Recurrentes agregadas con éxito
fa_ir: فعالیت‌های تکرار شونده یا موفقیت اضافه شد
fr_fr: Activité recurente ajoutée avec succes
it_it: Attività Ricorrente aggiunta con successo
nl_nl: Terugkomende Activiteiten succesvol toegevoegd
pt_br: Atividades de Recorrência adicionadas com sucesso

source: Recurring Activities successfully updated
bg_bg: Успешно бяха актуализирани повтарящите се действия
de_de: Wiederholungs-Aktionen erfolgreich aktualisiert
es_es: Actividades Recurrentes actualizadas con éxito
fa_ir: فعالیت‌های تکرار شونده به موفقیت به‌روز شد
fr_fr: Activité recurente modifiée avec succes
it_it: Attività Ricorrente modificata con successo
nl_nl: Terugkomende Activiteiten succesvol geupdate
pt_br: Atividades de Recorrência atualizadas com sucesso

source: Reject Contact
bg_bg: Откажи контакта
de_de: verweigere Kontakt
es_es: Rechazar Contacto
fr_fr: Interdire la création du contact

source: Related Activities
bg_bg: Свързани дейности
de_de: Verwandte Aktionen
es_es: Actividades Relacionadas
fa_ir: فعالیت‌های وابسته
fr_fr: Activités associées
it_it: Attività Associate
nl_nl: Geasocieerde Activiteiten
pt_br: Atividades Relacionadas

source: Relationship
bg_bg: Отношение
de_de: Beziehung
el_gr: Σχέση
es_es: Relaciones
fa_ir: ارتباط
fi_fi: Keskinäinen suhde
fr_fr: Relation
it_it: Relazione
nl_nl: Relatie
pl_pl: Zale¿no¶æ
pt_br: Relação
ru_ru: Отношения
tr_tr: Ýliþki

source: Relationship ID
bg_bg: ИН на отношение
de_de: Beziehungs ID
es_es: ID Relación
fa_ir: شماره ارتباط
fr_fr: Relation ID
it_it: ID Relazione
nl_nl: Relatie
pt_br: ID da Relação

source: Relationship Name
bg_bg: Име на отношение
de_de: Beziehungs-Name
el_gr: Ονομασία Σχέσης
es_es: Nombre de Relaciones
fa_ir: نام ارتباط
fi_fi: Keskinäisen suhteen nimi
fr_fr: Nom de la relation
it_it: Nome Relazione
nl_nl: Relatie Naam
pl_pl: Nazwa Zale¿no¶ci
pt_br: Nome da Relação
ru_ru: Название отношений
tr_tr: Ýliþki Adý

source: Relationship Type Details
bg_bg: Подробности за типа отношение
de_de: Beziehungs-Typdetails
el_gr: Λεπτομέρειες Τύπου Σχέσης
es_es: Detalles de Tipo de Relaciones
fa_ir: جزئیات نوع ارتباط
fi_fi: Keskinäisen suhteen tyyppi yksityiskohtaisesti
fr_fr: Détails de type de relation
it_it: Dettaglio Tipo Relazione
nl_nl: Relatie Soort Details
pl_pl: Szczegó³y Typu Zale¿no¶ci
pt_br: Detalhes do Tipo de Relação
ru_ru: Подробно о типе отношений
tr_tr: Ýliþki Tipi Detaylarý

source: Relationship Types
bg_bg: Типове отношения
de_de: Beziehungs-Typen
el_gr: Τύποι Σχέσεων
es_es: Tipo de Relaciones
fa_ir: نوع ارتباط
fi_fi: Keskinäisen suhteen tyypit
fr_fr: Types de relation
it_it: Tipi Relazione
nl_nl: Relatie Soorten
pl_pl: Typy Zale¿no¶ci
pt_br: Tipos de Relação
ru_ru: Типы отношений
tr_tr: Ýliþki Tipleri

source: Relationships
bg_bg: Отношения
de_de: Beziehungen
el_gr: Σχέσεις
es_es: Relaciones
fa_ir: ارتباطات
fi_fi: Keskinäiset suhteet
fr_fr: Relation
it_it: Relazioni
nl_nl: Relaties
pl_pl: Zale¿no¶ci
pt_br: Relações
ru_ru: Отношения
tr_tr: Ýliþkiler

source: Relationships for
bg_bg: Отношения за
de_de: Beziehungen für
es_es: Relaciones para
fa_ir: ارتباطات مربوط به
fr_fr: Relation pour
it_it: Relazioni per
nl_nl: Relaties
pt_br: Relacionamentos para

source: Remote Addr
bg_bg: Отдалечен адр.
de_de: Remote Adresse
el_gr: Απομακρυσμένη Διεύθυνση
es_es: Dirección Remota
fa_ir: آدرس راه دور
fi_fi: Etäosoite
fr_fr: Addr distante
it_it: Indirizzo Remoto
pl_pl: Zdalny Adres
pt_br: Endereço Remoto
ru_ru: Удаленный адрес
tr_tr: Karþý Adres

source: Remote Port
bg_bg: Отдалечен порт
el_gr: Απομακρυσμένη Πόρτα
es_es: Puerto Remoto
fa_ir: درگاه راه دور
fi_fi: Etäportti
fr_fr: Port distant
it_it: Porta Remota
pl_pl: Zdalny Port
pt_br: Porta Remota
ru_ru: Удаленный порт
tr_tr: Karþý Port

source: Remove
bg_bg: Премахни
de_de: Entfernen
es_es: Eliminar
fr_fr: Enlever
it_it: Rimuovi

source: Removed Pager Columns out of user preferences, now in a new table
es_es: Eliminadas pager_columns de las preferencias del usuario, ahora están en una tabla nueva
fr_fr: Enlever les propriétés des Pagers des préférences utilisateurs, maintenant dans une table nouvelle

source: Removed contact from activity.
es_es: Contacto eliminado de actividad.
fr_fr: Supprimer les contacts à partir de l'activité

source: Removed deprecated Owl preference, now entirely controlled by Owl Plugin
bg_bg: Премахната е остарялата настройка за Owl, сега изцяло поддържано от Owl допълнението.
de_de: Owl Einstellung gelöscht, verwendet nun ausschliesslich die Einstellungen des Owl Plugin
es_es: Eliminada la preferencia Owl obsoleta, ahora es controlado completamente por el Plugin Owl
fa_ir: مشخصات قدیکی Owl حذف شده و اکنون این بخش توسط سیستم جداگانه Owl کنترل می‌شود
fr_fr: Paramètre plus utile, maintenant controlé directement par Owl Plugin
it_it: Rimossa preferenza Owl, adesso interamente controllata dal plugin Owl
nl_nl: Afgekeurde Owl voorkeur verwijderd, nu helemaal gecontrolleerd door Owl Plugin
pt_br: Removidas preferencias Owl que caducadas.Aa partir de agora totalmete controladas pelo Plugin Owl

source: Reply to
bg_bg: Отговори на
de_de: Antwort an
el_gr: Απάντηση προς
es_es: Responder a
fa_ir: پاسخ به
fi_fi: Vastaa
fr_fr: Répondre à
it_it: Rispondi a
nl_nl: Antwoord aan
pl_pl: Odpowiedz
pt_br: Responder para
ru_ru: Ответить
tr_tr: Yanýt Verilecek

source: Reports
bg_bg: Отчети
de_de: Berichte
el_gr: Αναφορές
es_es: Reportes
fa_ir: گزارشات
fi_fi: Raportit
fr_fr: Rapports
it_it: Report
nl_nl: Rapporten
pl_pl: Raporty
pt_br: Relatórios
ru_ru: Отчеты
tr_tr: Raporlar

source: Reports--Show No Items Found
bg_bg: Отчети - показвай Не са намерени записи
es_es: Reportes--Muestra que no se encontraron items
fr_fr: Rapport--Afficher pas trouvé de résultat

source: Reports--Use Horizontal Rule
bg_bg: Отчети - използване на хоризонтален разделител
es_es: Reportes--Usar Regla Horizontal
fr_fr: Rapport--Utiliser les régles horizontales

source: Resolution
bg_bg: Разрешение
de_de: Ergebnis
es_es: Resolución
fa_ir: تحلیل
fr_fr: Résolution
it_it: Risoluzione
nl_nl: Oplossing
pt_br: Resolução

source: Resolution Description
bg_bg: Описание на разрешението
de_de: Ergebnis
es_es: Descripción de Resolución
fa_ir: شرح تحلیل
fr_fr: Description de la résolution
it_it: Descrizione Risoluzione
nl_nl: Beschrijving van oplossing
pt_br: Descrição da Resolução

source: Resolution Type
bg_bg: Тип разрешение
de_de: Erledigt als
es_es: Tipo de Resolución
fa_ir: نوع تحلیل
fr_fr: Type de résolution
it_it: Tipi Risoluzione
nl_nl: Oplossing Soorten
pt_br: Tipos de Resolução
