Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: Stale opportunities by Last Activity Date and User
bg_bg: Изчерпани възможности по дата на последната дейност и потребител
de_de: überfällige Vorgänge sortiert nach letztem Änderungsdatum und Benutzer
es_es: Oportunidades anquilosadas por Fecha de Última Actividad y Usuario
fa_ir: فرصت‌های کهنه با توجه به آخرین تاریخ فعالیت و کاربر
fr_fr: Opportunites Eventées par dernière date d'activité et d'utilisateur
it_it: Opportunità superate per Data Ultima Attività e Utente
nl_nl: Oude kansen op Laatste Activiteit Datum en Gebruiker
pt_br: Empresas Antigas - por Data de Última Atividade e Usuário

source: Standard
bg_bg: Стандартно
es_es: Estándar
fa_ir: استاندارد
nl_nl: Standaard
pt_br: Padrão

source: Start
bg_bg: Начало
el_gr: Αρχή
es_es: Inicio
fa_ir: شروع
fi_fi: Alku
fr_fr: Commencée
it_it: Inizio
pt_br: Início
ru_ru: Начало периода
tr_tr: Baþlangýç

source: Start Date
bg_bg: Начална дата
de_de: Beginn
es_es: Fecha Inicio
fa_ir: تاریخ شروع
fr_fr: Date de début
it_it: Data Iniziale
nl_nl: Start Datum
pt_br: Data de Início

source: Starts
bg_bg: Започва
de_de: Beginnt
el_gr: Αρχίζει
es_es: Inicios
fa_ir: شروع
fi_fi: Alkaa
fr_fr: Commencées
it_it: Partenze
pl_pl: Rozpoczêcie
pt_br: Início
ru_ru: Начало
tr_tr: Baþlangýç

source: Starts On
bg_bg: Започва на
de_de: Beginnt am
el_gr: Αρχίζει στις
es_es: Inicio En
fa_ir: شروع در
fi_fi: Alkaa
fr_fr: Commencées le
it_it: Parte il
nl_nl: Start Op
pl_pl: Pocz±tek
pt_br: Início Em
ru_ru: Начать
tr_tr: Baþlangýç Tarihi

source: State
bg_bg: Щат/Провинция/Област
de_de: Bundesland
el_gr: Νομός
es_es: Estado
fa_ir: استان
fi_fi: Valtio
fr_fr: Etat
it_it: Provincia
nl_nl: Staat
pl_pl: Województwo
pt_br: Estado
ru_ru: Область
tr_tr: Eyalet

source: State/Province
bg_bg: Щат/Провинция/Област
de_de: Bundesland / Provinz
el_gr: Νομός
es_es: Estado/Provincia
fa_ir: استان/منطقه
fi_fi: Osavaltio/provinssi
fr_fr: Etat/Province
it_it: Stato/Provincia
nl_nl: Staat/Provincie
pl_pl: Województwo
pt_br: Estado
ru_ru: Область/Район
tr_tr: Eyalet/Ýl

source: Status
bg_bg: Статус
el_gr: Κατάσταση
es_es: Estado
fa_ir: وضعیت
fi_fi: Tila
fr_fr: Statut
it_it: Stato
ru_ru: Статус
tr_tr: Statü

source: Status Definitions
bg_bg: Дефиниции на статус
de_de: Statusdefinitionen
el_gr: Προσδιορισμοί Καταστάσεων
es_es: Definición de Estado
fa_ir: تعاریف وضعیت
fi_fi: Tilamääreet
fr_fr: Définition de statut
it_it: Definizioni Stati
nl_nl: Status Definities
pl_pl: Obja¶nienie Statusów
pt_br: Definições de Status
ru_ru: Определение статуса
tr_tr: Statü Tanýmlarý

source: Status not automatically changed.
bg_bg: Статусът не беше променен автоматично.
es_es: Estado no cambiado automáticamente.
fr_fr: Le statut n'a pas changé automatiquement

source: Status not changed.
bg_bg: Статусът не беше променен.
de_de: Status nicht geändert.
el_gr: Η Κατάσταση δεν άλλαξε
es_es: Estado no Cambiado.
fa_ir: وضعیت تغییر نکرده است.
fi_fi: Tila ei muuttunut
fr_fr: Statut n'a pas changé
it_it: Stato non modificato.
nl_nl: Status niet veranderd.
pl_pl: Status nie zmieniony.
pt_br: Status não modificado.
ru_ru: Статус не изменен.
tr_tr: Statü deðiþtirilmedi.

source: Status should be changed by hand to reflect resolution.
bg_bg: Статусът трябва да се променят на ръка, за да има ефект решението.
es_es: El estado debería ser cambiado a mano para reflejar la resolución.
fr_fr: Le statut doit etre changé à la main pour refleter la résolution

source: Street
bg_bg: Улица
de_de: Strasse
es_es: Calle
fa_ir: خیابان
fr_fr: Rue
it_it: Via
nl_nl: Straat
pt_br: Rua

source: Subject
bg_bg: Тема
de_de: Betreff
el_gr: Αντικείμενο
es_es: Asunto
fa_ir: موضوع
fi_fi: Aihe
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
ru_ru: Тема
tr_tr: Konu

source: Submit
bg_bg: Въведи
de_de: Abschicken
el_gr: Υποβολή
es_es: Enviar
fa_ir: ارسال
fi_fi: Lähetä
fr_fr: Soumettre
it_it: Invia
nl_nl: Bevestig
pl_pl: Zatwierd¼
pt_br: Enviar
ru_ru: Активировать
tr_tr: Gönder

source: Subsidiary of
bg_bg: Филиал на
de_de: Niederlassung von
es_es: Subsidiaria de
fa_ir: متمم برای
fr_fr: Employé de
it_it: Filiale di
nl_nl: Ondersteuning van
pt_br: Subsidiária de

source: Subtotals this page:
bg_bg: Междинна сума за тази страница:
de_de: Zwischensumme dieser Seite:
es_es: Subtotal esta pág:
fa_ir: جمع جزیی این صفحه:
fr_fr: Sous total de cette page
it_it: Sottototale di questa pagina:
nl_nl: Subtotalen deze pagina:
pt_br: Sub-total nesta página:

source: Successfully added activity participant positions table.
es_es: Se ha añadido con éxito la tabla de puestos de participantes de actividad.
fr_fr: Ajout avec succés de la table position d'un participant

source: Successfully added activity participants table.
es_es: Se ha añadido con éxito la tabla de participantes de actividad.
fr_fr: Ajout avec succés de la table participants

source: Successfully added activity recurrance table.
es_es: Se ha añadido con éxito la tabla de recurrencia de actividades.
fr_fr: Ajout avec succés de la table des activtés récurentes

source: Successfully added activity resolution types table.
bg_bg: Успешно беше добавена таблица за тип разрешение на дейност.
de_de: Erfolgreich hinzugefügt: 'Aktions-Schriftartentabelle'
es_es: Tabla de tipos de resolución de actividades agregada con éxito.
fa_ir: جدول انواع تحلیل فعالیت با موفقیت اضافه شد
fr_fr: Ajout avec succés de la table type de résolution des activtés
it_it: Aggiunta con successo la tabella tipi di attività risolutiva
nl_nl: Activiteit resolutie types tabel succesvol toegevoegd.
pt_br: Sucesso na adição de activity resolution types table.

source: Successfully added activity resolution types to activity resolution types table.
bg_bg: Успешно беше добавен типове разрешение на дейност към таблицата за типове разрешение на дейности.
de_de: Erfolgreich hinzugefügt: 'Aktions-Schriftarten zur Schriftartentabelle'
es_es: Tipos de resolución de actividades agregados exitosamente a la tabla de tipos de resolución de actividades.
fa_ir: انواع تحلیل فعالیت با موفقیت به جدول انواع تحلیل فعالیت اضافه شد.
fr_fr: Ajout avec succés des types de résolution des activités
it_it: Aggiunta con successo tipi di attività risolutiva alla tabella
nl_nl: Activiteit Resolutie types succesvol bij activiteit resolutie types tabel gevoegd.
pt_br: Sucesso na adição de activity resolution types to activity resolution types table.

source: Successfully added company_campaign_map table.
es_es: Se ha añadido con éxito la tabla company_campaign_map.
fr_fr: Ajout avec succés de la table company_campaign_map

source: Successfully added contact_former_companies table.
es_es: Se ha añadido con éxito la tabla contact_former_companies.
fr_fr: Ajout avec succés de la table contact_former_companies

source: Successfully added criteria
bg_bg: Успешно беше добавен критерий
de_de: Erfolgreich hinzugefügt: 'Kriterium'
es_es: Criterio agregado con éxito
fa_ir: محدوده با .فقیت اضافه شد
fr_fr: Ajout avec succés des critères
it_it: Criterio aggiunto con successo
nl_nl: Critiek succesvol toegevoegd
pt_br: Sucesso na adição de criteria

source: Successfully added default opportunity type record.
bg_bg: Успешно беше добавен запис за възможност по подразбиране.
de_de: Erfolgreich hinzugefügt: 'Standardwert Chancen Typendatei'
es_es: Registro de Tipo de Oportunidad por defecto agregado con éxito.
fa_ir: رکورد نوع فرصت تجاری با موفقیت اضافه شد.
fr_fr: Ajout avec succés des types par defaut des opportunités
it_it: Aggiunto con successo il tipo preimpostato di opportunità
nl_nl: Standaard kans type verslag succesvol toegevoegd.
pt_br: Sucesso na adição de default opportunity type record.

source: Successfully added email_template_type table.
bg_bg: Успешно беше добавена таблицата за типове шаблони за писма.
de_de: Erfolgreich hinzugefügt: 'email_template_type Tabelle'
es_es: Tabla email_template_type agregada con éxito.
fa_ir: جدول email_template_type با موفقیت اضافه شد
fr_fr: Ajout avec succés de la table Email_Template_Type
it_it: Aggiunta con successo la tabella dei tipi di modello di e-mail.
nl_nl: email_template_type tabel succesvol toegevoegd.
pt_br: Sucesso na adição de email_template_type table.

source: Successfully added opportunity type to opportunity status table.
bg_bg: Успешно беше добавен тип възможност към таблицата за статуси на възможност.
de_de: Erfolgreich hinzugefügt: 'Chancen Typ zur Erfolgschancen Status Tabelle'.
es_es: Tipo de Oportunidad agregado con éxito a la tabla de estado de oportunidades.
fa_ir: نوع فرصت تجاری با موفقیت به جدول وضعیت فرصت‌های تجاری اضافه شد.
fr_fr: Ajout avec succés des statuts des opportunités dans la table
it_it: Aggiunta con successo il tipo di opportunità alla tabella degli stati.
nl_nl: Kans type succesvol aan kans status tabel toegevoegd.
pt_br: Sucesso na adição de opportunity type to opportunity status table.

source: Successfully added opportunity type to opportunity table.
de_de: Erfolgreich hinzugefügt: 'Chancen Typ zur Erfolgschancen Tabelle'
es_es: Tipo de Oportunidad agregado con éxito a la tabla de oportunidades.
fa_ir: نوع فرصت تجاری با موفقیت به جدول فرصت‌های تجاری اضافه شد.
it_it: Aggiunto con successo il tipo di opportunità alla tabella.
nl_nl: Kans type succesvol aan kans tabel toegevoegd.
pt_br: Sucesso na adicção de opportunity type to opportunity table.

source: Successfully added opportunity types table.
bg_bg: Успешно беше добавена таблица за типове възможности.
de_de: Erfolgreich hinzugefügt: 'Chancentypen Tabelle'.
es_es: Tabla de tipos de oportunidad agregada con éxito.
fa_ir: جدول انواع فرصت‌های تجاری با موفقیت اضافه شد.
fr_fr: Ajout avec succés de la table des types des opportunités
it_it: Aggiunta con successo la tabella dei tipi di opportunità
nl_nl: Kans types tabel succesvol toegevoegd.
pt_br: Sucesso na adição de opportunity types table.

source: Successfully added participant position
bg_bg: Успешно беше добавена позиция на участник
de_de: Erfolgreich hinzugefügt: 'Teilnehmer Position'.
es_es: Se ha añadido con éxito el puesto de participante
fa_ir: موقعیت شریک با موفقیت اضافه شد
fr_fr: Ajout avec succés de la position d'un participant
it_it: Aggiunta con successo la posizione del partecipante
nl_nl: Deelnemer positie succesvol toegevoegd
pt_br: Sucesso na adição de participante

source: Successfully added user preference type options table.
es_es: Se ha añadido con éxito la tabla de opciones de tipo de preferencias de usuario.
fr_fr: Ajout avec succés de la table des options des types de préférence utilisateur

source: Successfully added user preference types table.
es_es: Se ha añadido con éxito la tabla de tipos de preferencias de usuario.
fr_fr: Ajout avec succés de la table des types de préférence utilisateur

source: Successfully added user preferences table.
es_es: Se ha añadido con éxito la tabla de preferencias de usuario.
fr_fr: Ajout avec succés de la table des préférences utilisateurs

source: Successfully added workflow history table.
es_es: Se ha añadido con éxito la tabla de histórico de flujo de trabajo.
fr_fr: Ajout avec succés de la table WorkFlow History

source: Successfully detached activity
bg_bg: Успешно беше разкачена дейност
de_de: Erfolgreich abgehängter Vorgang
es_es: Actividad quitada con éxito
fa_ir: فعالیت با موفقیت جدا شد
fr_fr: Décrochache réussi de l'activité
it_it: Attività di scollegamento eseguita
nl_nl: Activiteit succesvol losgemaakt
pt_br: Sucesso na des-conexação de atividade

source: Successfully removed criteria
bg_bg: Успешно беше премахнат критерий
de_de: Erfolgreich gelöscht: Kriterium
es_es: Criterio eliminado con éxito
fa_ir: محدوده با موفقیت پاک شد
fr_fr: Critères enlevés avec succés
it_it: Criterio rimosso con successo
nl_nl: Critiek succesvol verwijderd
pt_br: Sucesso na remoção de criterio

source: Successfully updated overly long activity participant record status field
bg_bg: Успешно беше актуализирано полето за статус в прекалено дълъг запис за участник в дейност.
de_de: Erfolgreich geändert: 'übermäßig langes Aktionsteilnehmer Datensatz Status feld'
es_es: Actualización exitosa del campo de estado del registro de participante de actividades demasiado largas
fa_ir: فیلد رکورد وضعیت فعالیت طولاتی شریک با موفقیت بروز شد
fr_fr: Mise à jour avec succes du champ trop long de Activity Participant Record Status
it_it: Aggiornato con successo il campo dello stato del record di sovrapposizione del partecipante ad attività lunghe
nl_nl: over lange activiteit deelnemer verlag status veld succesvol geupdate
pt_br: Atualizado com Sucesso: Campo de Status de Participantes de Aticvidade

source: Summarizes the count of activities by type, for companies. Can be restricted by user, category and dates
bg_bg: Обобщава броя на дейностите по тип, за фирмите. Може да се ограничи по потребител, категория и дати
de_de: Zusammenfassung der Anzahl von Aktionen nach Typ, für Firmen. Kann nach Benutzer, Kategorie und Datum eingegrenzt werden
es_es: Resume el número de actividades por tipo, para compañías. Puede restringirse por usuario, categoría y fechas
fr_fr: Résume le nombre d'activité par type pour une société, peut etre detaillé pour un utilisateur, une catégorie et par date.
it_it: Sommario per tipo di attività di attività collegate ad aziende. Può essere filtrato per utente, categoria o data

source: Summary
bg_bg: Резюме
de_de: Zusammenfassung
el_gr: Περίληψη
es_es: Resumen
fa_ir: جمع بندی
fi_fi: Yhteenveto
fr_fr: Résumé
it_it: Sommario
nl_nl: Samenvatting
pl_pl: Podsumowanie
pt_br: Sumário
ru_ru: Краткий отчет
tr_tr: Özet

source: Sun
bg_bg: Нед
de_de: So
es_es: Dom
fa_ir: یک
fr_fr: Dim
it_it: Dom
nl_nl: Zon
pt_br: Domingo

source: Sunday
bg_bg: Неделя
de_de: Sonntag
es_es: Domingo
fa_ir: یکشنبه
fr_fr: Dimanche
it_it: Domenica
nl_nl: Zondag
pt_br: Domingo

source: Supplier for
bg_bg: Доставчик за
de_de: Lieferant von
es_es: Suplidor de
fa_ir: تهیه کننده برای
fr_fr: Fournisseur de
it_it: Fornitore per
nl_nl: Leverancier voor
pt_br: Fonecedor para

source: System Administration
bg_bg: Системна администрация
el_gr: Διαχείριση Συστήματος
es_es: Administración del Sistema
fa_ir: مدیریت سیستم
fi_fi: Järjestelmän hallinta
fr_fr: Administration système
it_it: Gestione del Sistema
nl_nl: Systeem
pl_pl: Administracja Systemowa
pt_br: Administração do Sistema
ru_ru: Системное администриование
tr_tr: Sistem Yönetimi

source: System Parameter
bg_bg: Системен параметър
es_es: Parámetro del Sistema
fa_ir: پارامتر سیستمی
fr_fr: Paramètre Système
it_it: Parametro di Systema
nl_nl: Systeem Parameter
pt_br: Parâmetros do Sistema

source: System Parameters
bg_bg: Системни параметри
de_de: System Parameter
el_gr: Παράμετροι Συστήματος
es_es: Parámetros del Sistema
fa_ir: پارامترهای سیستم
fi_fi: Järjestelmän parametrit
fr_fr: Paramètres Systèmes
it_it: Parametri di Sistema
nl_nl: Systeem Parameters
pt_br: Parâmetros do Sistema

source: System Preferences
bg_bg: Системни настройки
de_de: Systemeinstellungen
es_es: Preferencias del Sistema
fa_ir: تنظیمات سیستم
fr_fr: Préférences Systèmes
it_it: Preferenze di Sistema
nl_nl: Systeems Voorkeuren
pt_br: Preferências do Sistema

source: TOP
es_es: TOPE
fa_ir: بالا
pt_br: TOPO

source: Table
bg_bg: Таблица
de_de: Tabelle
el_gr: Πίνακας
es_es: Tabla
fa_ir: جدول
fi_fi: Taulukko
it_it: Tabella
nl_nl: Tabel
pl_pl: Tabela
pt_br: Tabela
ru_ru: Таблица
tr_tr: Tablo

source: Tables
bg_bg: Таблици
de_de: Tabellen
el_gr: Πίνακες
es_es: Tablas
fa_ir: جداول
fi_fi: Taulukot
it_it: Tabelle
nl_nl: Tabellen
pl_pl: Tabele
pt_br: Tabelas
ru_ru: Таблицы
tr_tr: Tablolar

source: Tax ID
bg_bg: Данъчен номер
de_de: Steuernummer
el_gr: ΑΦΜ
es_es: ID fiscal
fa_ir: شماره مالیات
fi_fi: Verotunnus
fr_fr: Taxe ID
it_it: Partita IVA
pt_br: Ident. da Taxa
ru_ru: Цена
tr_tr: Vergi Numarasý

source: Tel
bg_bg: Тел
el_gr: Τηλ
es_es: Tlf
fa_ir: تلفن
fi_fi: Puh
fr_fr: Tél
pt_br: Fone
ru_ru: Телефон

source: Telemarketing
bg_bg: Телемаркетинг
de_de: Telefonmarketing
el_gr: Τηλεμάρκετινγκ
es_es: TeleMercadeo
fa_ir: بازاریابی تلویزیونی
fi_fi: Puhelinmarkkinointi
fr_fr: Télémarketing
tr_tr: Telepazarlama

source: Telemarketings
bg_bg: Телемаркетинги
de_de: Telefonmarketing
el_gr: Τηλεμάρκετινγκ
es_es: TeleMercadeos
fa_ir: بازاریابی‌های تلویزیونی
fi_fi: Puhelinmarkkinoinnit
fr_fr: Télémarketings
it_it: Telemarketing
pl_pl: Telemarketing
tr_tr: Telepazarlamalar

source: Television
bg_bg: Телевизия
de_de: Fernsehen
el_gr: Τηλεόραση
es_es: Televisión
fa_ir: تلویزیون
fi_fi: Televisio
fr_fr: Télévision
it_it: Televisione
nl_nl: Televisie
pl_pl: Telewizja
pt_br: Televisão
ru_ru: Телевидение
tr_tr: Televizyon

source: Template
bg_bg: Шаблон
de_de: Vorlage
el_gr: Πρότυπο
es_es: Plantilla
fa_ir: الگو
fi_fi: Pohja
fr_fr: Modèle
pl_pl: Szablon
pt_br: Gabarito
ru_ru: Шаблон
tr_tr: Þablon

source: Template Titles
bg_bg: Заглавия на шаблон
de_de: Vorlagentitel
el_gr: Τίτλοι Προτύπων
es_es: Títulos de Plantillas
fa_ir: عناوین الگو
fi_fi: Pohjain otsakkeet
fr_fr: Titres du modèle
it_it: Titoli Template
nl_nl: Template Titels
pt_br: Título dos Gabaritos
ru_ru: Название шаблона
tr_tr: Þablon Baþlýklarý

source: Terms
bg_bg: Условия
de_de: Konditionen
el_gr: Όροι
es_es: Términos
fa_ir: شرایط
fi_fi: Ehdot
fr_fr: Termes
it_it: Condizioni
nl_nl: Termen
pl_pl: Okres
pt_br: Termos
ru_ru: Срок
tr_tr: Koþullar

source: Test ACL Results
bg_bg: Провери правата
de_de: Teste ACL Ergebnisse
es_es: Probar Resultados ACL
fa_ir: آزمایش کنترل‌های دسترسی
fr_fr: Teste le résultat des ACL
it_it: Risultati Test Permessi
nl_nl: Test ACL Resultaten
pt_br: Resultados dos Testes ACL

source: The bulk e-mail sub-system has sent
bg_bg: Подсистемата за масово изпращане на email съобщения беше изпратена
de_de: Das Serien-E-Mail-Sub-System hat den Versand durchgeführt.
el_gr: Το υποσύστημα μαζικού e-mail έστειλε
es_es: El sub-sistema de Emails Masivos ha enviado
fa_ir: سیستم ارسال نامه‌های انبوه ارسال کرده است
fi_fi: Massasähköpostijärjestelmä on lähettänyt
it_it: Il sottosistema email ha inviato
nl_nl: Het bulk e-mail sub-systeem heeft verzonden
pt_br: O e-Mail em massa foi enviado
ru_ru: Сообщение почтовой подсистемы было послано
tr_tr: Toplu e-mail alt sistemi göndermiþtir

source: Theme
bg_bg: Тема
de_de: Gestaltungsvorlage
es_es: Tema
fa_ir: جلوه
fr_fr: Théme
it_it: Tema
nl_nl: Thema
pt_br: Tema

source: There is no column_info!
bg_bg: Няма column_info!
de_de: column_info exisitiert nicht!
es_es: No existe column_info!
fa_ir: اظلاعات مربوط به ستون‌ها وجود ندارد
fr_fr: Il n'y a pas de column_info !
it_it: Non esistono column_info!
nl_nl: Er is geen column_info!
pt_br: Não há column_info!

source: There is no company by that name
bg_bg: Няма фирма с това име
de_de: Es gibt keine Firma mit diesem Namen
el_gr: Δεν υπάρχει Εταιρεία με αυτή την ονομασία
es_es: No hay compañías por ese nombre
fa_ir: هیچ شرکتی با این نام وجود ندارد
fi_fi: Ei ole sen nimistä yritystä
fr_fr: Il n'y a aucune société à ce nom
it_it: Nessuna azienda con questo nome
nl_nl: Er is geen bedrijf met deze naam
pl_pl: Nie ma firmy o takiej nazwie
pt_br: Não há empresa com esse nome
ru_ru: Здесь нет фирмы по имени
tr_tr: Bu isimde bir þirket bulunmamaktadýr

source: There is no contact by that name
bg_bg: Няма контакт с това име
de_de: Es gibt keinen Kontakt mit diesem Namen
el_gr: Δεν υπάρχει Επαφή με αυτό το όνομα
es_es: No hay contactos por ese nombre
fa_ir: هیچ تماسی با این نام وجود ندارد
fi_fi: Ei ole sen nimistä kontaktia
fr_fr: Il n'y a aucun contact à ce nom
it_it: Nessun contatto con questo nome
nl_nl: Er is geen contactpersoon met deze naam
pl_pl: Nie ma kontaktu o takiej nazwie
pt_br: Não há contato com esse nome
ru_ru: Здесь нет контактов по имени
tr_tr: Bu isimde bir yetkili bulunmamaktadýr.

source: There is no data to export!
bg_bg: Няма данни за експортиране!
de_de: Keine Daten zum Export verfügbar!
es_es: No existen datos a exportar!
fa_ir: اطلاعاتی برای صدور وجود ندارد
fr_fr: Il y a pas de donnée à exporter
it_it: Non ci sono dati da esportare!
nl_nl: Er is geen data om te exporteren!
pt_br: Não há dados para exportar

source: There was a problem with the user ID.(Or not new password). Password not Changed.
es_es: Hubo un problema con el ID de usuario (o con la contraseña nueva). La contraseña no ha cambiado.
fr_fr: Il y a eu un problème avec l'identifiant de l'utilisateur (ou mot de passe identique à l'ancien), mot de passe non modifié

source: There was a problem with your export
bg_bg: Възникна проблем с Вашето експортиране
de_de: Beim Exportieren ist ein Problem aufgetreten
el_gr: Υπήρξε κάποιο πρόβλημα με την εξαγωγή σας
es_es: Hubo un problema con su exportación
fa_ir: اشکالی با صدور شما وجود دارد
fi_fi: Vientisi kanssa oli ongelma
fr_fr: Il y a eu un problème avec votre exportation
it_it: Si è verificato un errore durante l'export
nl_nl: Er was een probleem met uw export
pl_pl: Pojawi³ siê problem przy eksporcie
pt_br: Há um problema com a exportação de dados
ru_ru: Обнаружена проблем с экспортом ваших данных
tr_tr: Veri aktarýmýnýzla ilgili bir problem meydana geldi

source: This Address Is Also Used By
bg_bg: Този адрес се използва още от
de_de: Diese Adresse wird ebenfalls benutzt von
el_gr: Αυτή η Διεύθυνση χρησιμοποιείται επίσης από
es_es: Esta Dirección Es Usada También Por
fa_ir: این آدرس قبلا استفاده شده است. توسط:
fi_fi: Tätä osoitetta käyttää myös
fr_fr: Cette adresse est déjà utilisée par
it_it: Questo indirizzo è utilizzato anche da
nl_nl: Dit Adres Wordt Ook Gebruikt Door
pl_pl: Ten Adres jest tak¿e u¿ywany przez
pt_br: Esse Endereço Também é Utilizado Por
ru_ru: Этот адрес используется также
tr_tr: Bu adres ayný zamanda bir baþkasý tarafýndan kullanýlmaktadýr

source: This activity is still open.
bg_bg: Тази дейност е още активна.
de_de: Diese Aktion ist unerledigt.
el_gr: Αυτή η Δραστηριότητα είναι ακόμη Ανοικτή.
es_es: Esta actividad esta abierta aún.
fa_ir: این فعالیت هنوز در حال اجراست.
fi_fi: Tämä toiminto on yhä avoin.
fr_fr: Cette activité est toujours ouverte
it_it: Questa attività è ancora aperta.
nl_nl: Deze activiteit is nog open.
pl_pl: Ta akcja jest wci±¿ otwarta.
pt_br: Essa Atividade ainda está aberta.
ru_ru: Это дело все еще открыто.
tr_tr: Bu aktivite halen açýktýr.

source: This email message has already been sent
bg_bg: Това email съобщение вече беше изпратено
de_de: Diese E-Mail Nachricht wurde bereits gesendet
es_es: Este mensaje de email ya ha sido enviado
fa_ir: این پیام پست الکترونیکی قبلا ارسال شده است
fr_fr: Ce message a déjé été envoyé
it_it: Questo messaggio è stato già spedito
nl_nl: Dit email bericht is al verzonden
pt_br: Esta mensagem de e-mail já foi enviada

source: This is the Access Control List system for datasource:
bg_bg: Това е списъка за контрол на достъпа за източник на данни:
de_de: Dies ist das Zugriffskontrolllisten-System für die Datenquelle:
es_es: Este es el sistema para la Lista de Control de Acceso para el origen de datos:
fa_ir: لیست سیستم کنترل دسترسی برای منبع اطلاعاتی:
fr_fr: C'est le systeme de controle d'access pour les Sources de données:
it_it: Questa è la Lista Controllo Accessi (ACL) per la fonte dati:
nl_nl: Dit is het Toegang Control Lijst systeem voor databron:
pt_br: Este é a Lista de Controle de Acesso para a fontre de dados:

source: This process was forked from a previous workflow of type:
bg_bg: Този процес беше разклонен от предишен процес от тип:
de_de: Dieser Prozeß wurde bereits gestartet durch einen vorherigen Durchlauf des Typs:
es_es: Este proceso fue bifurcado desde un flujo de trabajo de tipo:
fa_ir: این پروسه منشعب شده از گردش کار قبلی است از نوع:
fr_fr: Ce processus a été créé par un WrokFlow précédent de type :
it_it: Questo processo era già coinvolto da un flusso di lavoro del tipo:
nl_nl: Dit proces werd ___ van een vorige workflow van type:
pt_br: Este processo foi copiado de um workflow anterios do tipo:

source: Thu
bg_bg: Чет
de_de: Do
es_es: Mar
fa_ir: پن
fr_fr: Jeu
it_it: Gio
nl_nl: Do
pt_br: Quinta
