Repository: ongardie/xrms
Catalog: locale/*/LC_MESSAGES/xrms.po
Languages: bg_bg, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, it_it, nl_nl, pl_pl, pt_br, ru_ru, tr_tr

source: View Name
bg_bg: Име на изгледа
de_de: Ansicht Name
es_es: Ver Nombre
fa_ir: نمایش نام
fr_fr: Nom de la vue
it_it: Guarda Nome
nl_nl: Bezichtig Naam
pt_br: Ver Nome

source: View Opportunity Statuses
bg_bg: Виж статусите на възможностите
de_de: Chance-Status anzeigen
el_gr: Εμφάνιση Καταστάσεων Ευκαιριών
es_es: Ver Estados de Oportunidades
fa_ir: نمایش وضعیت فرصت‌های تجاری
fi_fi: Katso tilaisuuksien tilat
fr_fr: Afficher les statuts d'opportunité
it_it: Visualizza Stati Opportunità
nl_nl: Bekijk Kans Statussen
pl_pl: Poka¿ Statusy Okazji
pt_br: Ver Status de Oportunidades
ru_ru: Показать статусы возможностей
tr_tr: Fýrsat Statülerini Göster

source: View/Edit
bg_bg: Изглед/Редакция
de_de: Betrachten / Bearbeiten
el_gr: Θέαση/Επεξεργασία
es_es: Ver/Editar
fa_ir: نمایش/ویرایش
fi_fi: Katso/muokkaa
fr_fr: Afficher/Editer
it_it: Visualizza/Modifica
nl_nl: Bekijk/Aanpassen
pl_pl: Podgl±d/Edycja
pt_br: Ver/Editar
ru_ru: Смотреть/редактировать
tr_tr: Göster/Düzenle

source: Voice Mail
bg_bg: Гласова поща
el_gr: Φωνητικό Ταχυδρομείο
es_es: Contestadora
fa_ir: نامه مستقیم
fr_fr: Message Vocal
it_it: Posta Vocale
pt_br: Correio de Voz

source: WARNING: No array of contacts!
bg_bg: ВНИМАНИЕ: Няма масив с контакти!
de_de: WARNUNG : Kein Kontaktdatenbereich !
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Δεν υπάρχει πίνακας Επαφών!
es_es: ADVERTENCIA: Sin arreglos de contactos!
fa_ir: هشدار: آرایه‌ای از تماس‌ها وجود ندارد!
fi_fi: VAROITUS: Ei kontaktia!
fr_fr: AVERTISSEMENT : Aucun tableau de contacts!
it_it: AVVISO: Nessuna matrice di contatti
pl_pl: UWAGA: Brak tablicy kontaktów!
pt_br: ATENÇÃO: Nenhuma matriz de Contatos!
ru_ru: ПРЕДУПРЕЖДЕНИЕ: Нет записей в котактах!
tr_tr: UYARI! Yetkili dizini bulunmuyor!

source: WARNING: No changes selected!
es_es: ADVERTENCIA: ¡No se han seleccionado cambios!
fr_fr: Attention : Pas de changement sélectionné

source: WARNING: No companies provided!
bg_bg: ВНИМАНИЕ: Няма предоставени фирми!
de_de: WARNUNG: Keine Firmen gefunden
es_es: ADVERTENCIA: ¡No se suministraron compañías!
fr_fr: Attention : Aucune société fournie
it_it: AVVISO: Nessuna azienda fornita

source: Warning: GUP_Pager must be passed either an SQL query or a data array
bg_bg: Внимание: GUP_Pager трябва да получи или SQL заявка или масив с данни
de_de: Warnung: GUP_Pager muss entweder an eine SQL Abfrage oder an ein Daten-Array weitergeleitet werden
es_es: Advertencia: GUP_Pager debe ser pasado como una consulta SQL ó como un arreglo de datos
fa_ir: هشدار: GUP_Pager باید یک دستور SQL یا یک آرایه حاوی داده را ارسال کند
it_it: Attenzione: GUP_Pager deve essere passato solo da una richiesta SQL
pt_br: Atenção: GUP_Pager deve ter retornado ou uma query SQL ou um data array

source: We could not authenticate you.
bg_bg: Не можем да Ви оторизираме,
de_de: Wir konnten Sie nicht authentifizieren.
el_gr: Δεν μπορέσαμε να επιβεβαιώσουμε την ταυτότητά σας.
es_es: No se ha podido autentificarle.
fa_ir: امکان احراز هویت شما وجود ندارد.
fi_fi: Väärä käyttäjätunnus tai salasana.
fr_fr: Nous ne pouvons pas vous authentifier.
it_it: Sì è verificato un errore di autenticazione
nl_nl: We konden u niet authenticeren
pl_pl: B³±d autoryzacji.
pt_br: Não foi possível autenticá-lo.
ru_ru: Не могу Вас опознать.
tr_tr: Kullanýcý doðrulanamadý.

source: Web Site
bg_bg: Уеб сайт
de_de: Webseite
el_gr: Ιστότοπος
es_es: Sitio Web
fa_ir: سایت وب
fi_fi: Verkko-osoite
fr_fr: Site Web
it_it: Sito Web
pl_pl: Strona WWW
ru_ru: Веб-сайт
tr_tr: Web Sitesi

source: Web Sites
bg_bg: Уеб сайтове
de_de: Webseiten
el_gr: Ιστότοποι
es_es: Sitios Web
fa_ir: سایت‌های وب
fi_fi: Verkko-osoitteet
fr_fr: Sites Web
it_it: Siti Web
pl_pl: Strony WWW
ru_ru: Веб-сайты
tr_tr: Web Siteleri

source: Website
bg_bg: Уеб сайт
de_de: Webseite
es_es: Sitio Web
fa_ir: سایت وب
fr_fr: Site Web
it_it: Sito Web

source: Website Document View
bg_bg: Преглед на документи на сайта
es_es: Vista de Documento del Sitio
fr_fr: Affichage d'un document du Web

source: Website Document Views
bg_bg: Прегледи на документи на сайта
es_es: Vistas de Documento del Sitio
fr_fr: Affichage des documents du Web

source: Website Login
bg_bg: Потребителско име за сайта
es_es: Login del Sitio Web
fr_fr: Connexion SiteWeb

source: Website Logins
bg_bg: Потребителски влизания
es_es: Logins del Sitio Web
fr_fr: Connexions SiteWeb

source: Wed
bg_bg: Срд
de_de: Mi
es_es: Mie
fa_ir: چه
fr_fr: Mer
it_it: Mer
nl_nl: wo
pt_br: Quarta

source: Wednesday
bg_bg: Сряда
de_de: Mittwoch
es_es: Miércoles
fa_ir: چهارشنبه
fr_fr: mercredi
it_it: Mercoledì
nl_nl: woensdag
pt_br: Quarta-Feira

source: Week View
es_es: Vista Semanal
fr_fr: Vue en semaine

source: Weekly
bg_bg: Седмично
de_de: Wöchentlich
es_es: Semanalmente
fa_ir: هفتگی
fr_fr: hebdomadaire
it_it: Settimanale
nl_nl: Wekelijks
pt_br: Semanal

source: Weighted Size
bg_bg: Преценен размер
de_de: Gewichtete Größe
el_gr: Ζυγισμένο Μέγεθος
es_es: Tamaño Ponderado
fa_ir: اندازه وزن شده
fi_fi: Painoarvo
fr_fr: Montant pondéré
it_it: Valore pesato
nl_nl: Gewogen Grootte
pl_pl: Warto¶æ Wa¿ona
pt_br: Valor Ponderado
ru_ru: Предполагаемые поступления
tr_tr: Aðýrlýklý Boyutu

source: What level of audit logging should be performed. 0 - no logging, 1 - inserts & updates, 2 - and login/logout, 3 - and views, 4 - and searches
bg_bg: Какво ниво на подробност ще се използва при записване в журнала. 0 - без записване, 1 - добавяне и промяна, 2 - вход и изход, 3 - и изгледите, 4 - и търсенията
es_es: Qué nivel de reportes de auditoría ´deberían ser realizados. 0 -ningún registro, 1 - inserciones y actualizaciones, 2 - además ingresos/salidas, 3 - además vistas, 4 - además búsquedas
fr_fr: Quel niveau de log doit etre effectué, 0 - Aucun Log, 1 - Insertions et Mise à jour, 2 - et les Connexion/DéConnexion, 3 - et Consultation, 4 - et les Recherches

source: Word of Mouth
bg_bg: От уста на уста
de_de: Mundpropaganda
el_gr: Από στόμα σε στόμα
es_es: Su Palabra
fa_ir: کلمه مدخل
fi_fi: Suusanallinen
it_it: Tramite Conoscente
nl_nl: Mond-op-mond
pl_pl: Ze s³yszenia
pt_br: Comunicação Verbal
ru_ru: Из разговора
tr_tr: Arkadaþýmdan

source: Work Phone
bg_bg: Служебен телефон
de_de: Geschäftstelefon
el_gr: Τηλέφωνο Εργασίας
es_es: Tlf Trabajo
fa_ir: تلفن محل کار
fi_fi: Työpuhelin
fr_fr: Téléphone bureau
it_it: Tel. Uff.
nl_nl: Werk Telefoon
pl_pl: Telefon S³u¿bowy
pt_br: Fone Comercial
ru_ru: Рабочий телефон
tr_tr: Ýþ Telefonu

source: Work Phone Ext
bg_bg: Външен служебен телефон
de_de: Geschäftstelefon-Nebenstelle
es_es: Ext Tlf Trabajo
fa_ir: شماره داخلی تلفن محل کار
fr_fr: Extension
it_it: Tel. Uff. Ext
nl_nl: Werk Telefoon Ext
pt_br: Fone Comercial - Ramal

source: Workflow Entity
bg_bg: Елемент на процес
de_de: Arbeitsablauf Eintrag
es_es: Entidad del Flujo de Trabajo
fa_ir: گردش کار نهاد
fr_fr: Elément du WorkFlow
it_it: Entità Flusso di Lavoro
nl_nl: Workflow Entiteit
pt_br: Entidade Workflow

source: Workflow Entity Type
bg_bg: Тип елемент на процес
de_de: Arbeitsablauf Eintragstyp
es_es: Tipo de Entidad del Flujo de Trabajo
fa_ir: نوع گردش کار نهاد
fr_fr: Type d'un élément du WorkFlow
it_it: Tipo Entità Flusso di Lavoro
nl_nl: Workflow Entiteit Type
pt_br: Tipo de Entidade Workflow

source: XRMS SourceForge Project Page
bg_bg: Страница на проекта XRMS във SourceForge
de_de: XRMS SourceForge Projekt Webseite
es_es: Página del Proyecto XRMS en SourceForge
fa_ir: صفحه خانگی پروژه XRMS در SourceForge
fr_fr: Projet XRMS sur SourceForge
it_it: Pagina SourceForge del progetto XRMS
nl_nl: XRMS SourceForge Project Pagina
pt_br: Página do Projeto XRMS SourceForge

source: XRMS Version
bg_bg: XRMS версия
es_es: Versión XRMS
fa_ir: شماره نسخه XRMS
fr_fr: version d'XRMS
it_it: Versione XRMS
nl_nl: XRMS Versie
pt_br: XRMS Versão

source: XRMS Version (read-only)
bg_bg: XRMS версия (само за четене)
de_de: XRMS Version (nur lesen)
es_es: XRMS Versión (solo lectura)
fa_ir: شماره نسخه XRMS (فقط خواندنی)
fr_fr: Version d'XRMS (Lecture Seulement)
it_it: Versione XRMS (sola lettura)
nl_nl: XRMS Versie (alleen-lezen)
pt_br: Versão XRMS (apenas leitura)

source: XRMS: Open Items
bg_bg: XRMS: Активни
de_de: XRMS : Offene Posten
el_gr: XRMS: Ανοικτά Στοιχεία
es_es: XRMS: Items Abiertos
fa_ir: XRMS : آیتم‌های باز
fi_fi: CRM: Avoimet asiat
fr_fr: XRMS : Eléments ouverts
it_it: XRMS: Record aperti
nl_nl: XRMS: Open Voorwerpen
pl_pl: XRMS: Otwarte Pozycje
pt_br: XRMS: Itens Abertos
ru_ru: XRMS: Открыть объекты
tr_tr: XRMS: Açýk Ýþler

source: XRMS: Overdue Items
bg_bg: XRMS: Просрочени
de_de: XRMS : Überfällige Posten
el_gr: XRMS: Εκπρόθεσμα Στοιχεία
es_es: XRMS: Items Atrasados
fa_ir: XRMS : آیتم‌های دیر کرده
fi_fi: CRM: Vanhentuneet asiat
fr_fr: XRMS : Eléments en retard
it_it: XRMS: Record scaduti
nl_nl: XRMS: Overtijdse Voorwerpen
pl_pl: XRMS: Czynno¶ci Zaleg³e
pt_br: XRMS: Itens Expirados
ru_ru: XRMS: Просроченные объекты
tr_tr: XRMS: Geciken Ýþler

source: XRMS: Overdue Items for
bg_bg: XRMS: Просрочени за
de_de: XRMS : Überfällige Posten für
es_es: XRMS: Items atrasados para
fa_ir: XRMS : آیتم‌های دیر کرده
fr_fr: XRMS : Eléments en retard pour :
it_it: XRMS: Elementi scaduti per
nl_nl: XRMS: Overtijdse Voorwerpen voor
pt_br: XRMS: Itens Expirados para

source: Yearly
bg_bg: Годишно
de_de: Jährlich
es_es: Anualmente
fa_ir: سالیانه
fr_fr: Annuel
it_it: Annuale
nl_nl: Jaarlijks
pt_br: Anual

source: Yes
de_de: Ja
el_gr: Ναι
es_es: Si
fa_ir: بله
fi_fi: Kyllä
fr_fr: Oui
it_it: Si
nl_nl: Ja
pt_br: Sim
tr_tr: Evet

source: You are not authorized to perform this function.
bg_bg: Не сте оторизирани да изпълните това действие.
de_de: Sie sind nicht berechtigt diese Funktion auszuführen.
es_es: No esta autorizado para realizar esta función.
fa_ir: شما اجازه دسترسی لازم برای انجام این کار را ندارید
fr_fr: Il vous est interdit d'executer cette opération
it_it: Manca l'autorizzazione per questa funzione.
nl_nl: U bent niet bevoegd om deze functie uit te voeren.
pt_br: Voce não está autorizado a utilizar esta funcão.

source: You do not have permission to access this report.
bg_bg: Нямате права за достъп то този обект.
de_de: Ihnen ist nicht erlaubt auf diesen Bericht zuzugreifen.
es_es: No tiene permisos para acceder a este reporte.
fa_ir: شما اجازه دسترسی لازم برای دسترسی به این گزارش را ندارید
fr_fr: Ce rapport vous est interdit d'accés
it_it: Manca l'autorizzazione per questo report
nl_nl: U heeft geen toestemming om toegang tot dit verslag te krijgen.
pt_br: Voce não tem permissão para acessar este relatório

source: You may need to update your database structure.
bg_bg: Може да се наложи да актуализирате структурата на Вашата база данни.
de_de: Ein Update Ihrer Datenbankstruktur ist erforderlich
es_es: Puede que tenga que actualizar la estructura de su base de datos.
fa_ir: شما نیاز به به‌روز رسانی ساختار بانک اطلاعاتی خود دارید.
fr_fr: Vous devez avoir besoin de mettre à jour votre base de donnée
it_it: E' necessario aggiornare la struttura del database.
nl_nl: U moet misschien ur database structuur updaten.
pt_br: Voce poderá necessitar atualizar a estrutura de sua dase de dados.

source: You must configure your database connection in vars.php before using XRMS.
bg_bg: Трябва да настроите връзката към Вашата база данни във файла vars.php преди да използвате XRMS.
de_de: Sie müssen Ihre Datenbank Kenndaten zuerst in die vars.php Datei eintragen, bevor Sie XRMS verwenden können.
es_es: Debe configurar su conexión a la base de datos en vars.php antes de usar XRMS.
fa_ir: شما باید اتصال بانک اطلاعاتی خود را پیش از استفاده از XRMS در فایل vars.php تنظیم کنید.
fr_fr: Vous devez configurer votre source de donnée dans vars.php avant d'utiliser XRMS
it_it: E' necessario configurare la connessione del database in vars.php prima di usare XRMS.
nl_nl: U moet uw database verbinding configureren in vars.php voor het gebruik van XRMS.
pt_br: Vove deve configurar a conexão com sua base de dados em vars.php antes de utilizar o XRMS.

source: You must enter a campaign title.
bg_bg: Трябва да въведете заглавие на кампанията.
de_de: Sie müssen einen Aktionstitel eingeben.
el_gr: Πρέπει να εισάγετε Τίτλο Καμπάνιας.
es_es: Debe introducir un título de campaña.
fa_ir: شما باید عنوان رشته عملیات را وارد نمایید.
fi_fi: Sinun täytyy antaa kampanjaotsake.
fr_fr: Vous devez entrer un titre de campagne.
it_it: E' necessario inserire il titolo della campagna.
nl_nl: U moet een campagne titel invoegen.
pl_pl: Musisz podaæ nazwê kampanii.
pt_br: Voce deve designar um título para a campanha.
ru_ru: Вы должны ввести название кампании.
tr_tr: Bir kampanya baþlýðý girmelisiniz.

source: You must enter a case title.
bg_bg: Трябва да въведете заглавие на казуса.
de_de: Sie müssen einen Vorgangstitel eingeben.
el_gr: Πρέπει να εισάγετε Τίτλο Περίπτωσης.
es_es: Debe introducir un título de caso.
fa_ir: شما باید عنوان مورد را وارد نمایید.
fi_fi: Sinun täytyy antaa tehtäväotsake.
fr_fr: Vous devez entrer un titre d'affaire.
it_it: E' necessario inserire il titolo della richiesta.
nl_nl: U moet een case titel invoegen.
pl_pl: Musisz podaæ nazwê incydentu.
pt_br: Voce deve designar um título para o atendimento.
ru_ru: Вы должны ввести название события.
tr_tr: Bir vaka baþlýðý girmelisiniz.

source: You must enter a company name.
bg_bg: Трябва да въведете име на фирмата.
de_de: Sie müssen einen Firmenname eingeben.
el_gr: Πρέπει να εισάγετε Όνομα Εταιρείας.
es_es: Debe introducir un nombre de compañía.
fa_ir: شما باید نام شرکت را وارد نمایید.
fi_fi: Sinun täytyy antaa yrityksen nimi.
fr_fr: Vous devez entrer un nom de société.
it_it: E' necessario inserire il nome dell'azienda.
nl_nl: U moet een bedrijfs naam invoegen.
pl_pl: Musisz podaæ nazwê firmy.
pt_br: Voce deve designar um nome para a empresa.
ru_ru: Вы должны ввести название фирмы.
tr_tr: Bir þirket adý girmelisiniz.

source: You must enter a file name.
es_es: Debe introducir un nombre de archivo.
fr_fr: Vous devez entrer un nom de fichier.

source: You must enter a last name
bg_bg: Трябва да въведете фамилно име.
de_de: Sie müssen einen Nachnamen eingeben.
es_es: Debe introducir un apellido
fa_ir: شما باید نام خانوادگی را وارد نمایید.
fr_fr: Vous devez entrer un nom de famille.
it_it: E' necessario inserire un cognome.
nl_nl: U moet een achternaam invullen
pt_br: Voce deve entrar um sobrenome.

source: You must enter a last name.
bg_bg: Трябва да въведете фамилно име.
de_de: Sie müssen einen Nachname eingeben.
el_gr: Πρέπει να εισάγετε Επώνυμο
es_es: Debe introducir un apellido.
fa_ir: شما باید نام خانوادگی را وارد نمایید.
fi_fi: Sinun täytyy antaa sukunimi.
fr_fr: Vous devez entrer un nom de famille.
it_it: E' necessario inserire un cognome.
nl_nl: U moet een achternaam invoegen.
pl_pl: Musisz podaæ nazwisko.
pt_br: Voce deve designar um sobrenome.
ru_ru: Вы должны ввести название фамилии.
tr_tr: Bir soyad girmelisiniz.

source: You must enter a name to let the recipient know who the email is from.
bg_bg: Трябва да въведете име, за да разбере получателя от кого е писмото.
de_de: Sie müssen einen Namen eintragen, damit der Empfänger erkennt, von wem die E-Mail ist.
el_gr: Πρέπει να εισάγετε ένα όνομα ώστε να μπορεί ο παραλήπτης να γνωρίζει από ποιον προέρχεται το email.
es_es: Debe introducir un nombre para que el destinatario sepa quien le ha enviado el email.
fa_ir: شما باید نامی وارد کنید تا دریافت کننده بداند که این نامه الکترونیکی از کجاست.
fi_fi: Sinun täytyy antaa nimi jotta vastaanottaja tietää sähköpostin lähettäjän.
fr_fr: Vous devez entrer un nom pour que le destinataire sache de qui vient l'email.
it_it: E' necessario inserire il mittente
nl_nl: U moet een naam invullen om de ontvanger te laten weten wie de afzender van de e-mail is
pl_pl: Powiniene¶ podaæ nazwê, aby powiadomiæ odbiorcê, od kogo pochodzi ten email.
pt_br: Voce deve designar um nome para que o que o receptor saiba quem é o remetente.
ru_ru: Вы должны ввести имя, что бы получатель знал от кого письмо и кому отвечать.
tr_tr: Alýcýlarýn E-Mail'in kimden geldiðinden haberdar olabilmesi için bir isim girmelisiniz.

source: You must enter a password
bg_bg: Трябва да въведете парола.
de_de: Sie müssen ein Passwort eingeben.
es_es: Debe introducir una contraseña
fa_ir: شما باید کلمه عبور را وارد نمایید.
fr_fr: Vous devez entrer un mot de passe.
it_it: E' necessario inserire la password.
nl_nl: U moet een wachtwoord invullen
pt_br: Voce deve entrar uma senha.

source: You must enter a password.
bg_bg: Трябва да въведете парола.
de_de: Sie müssen ein Passwort eingeben.
el_gr: Πρέπει να εισάγετε ένα κωδικό.
es_es: Debe introducir una contraseña.
fa_ir: شما باید کلمه عبور را وارد نمایید.
fi_fi: Sinun täytyy antaa salasana.
fr_fr: Vous devez entrer un mot de passe.
it_it: E' necessario inserire la password.
nl_nl: U moet een wachtwoord invoegen.
pl_pl: Musisz podaæ has³o.
pt_br: Voce deve designar uma senha.
ru_ru: Вы должны ввести пароль.
tr_tr: Bir þifre girmelisiniz.

source: You must enter a username.
bg_bg: Трябва да въведете потребителско име.
de_de: Sie müssen einen Benutzernamen eingeben.
el_gr: Πρέπει να εισάγετε ένα Όνομα Χρήστη.
es_es: Debe introducir un usuario.
fa_ir: شما باید نام کاربری را وارد نمایید.
fi_fi: Sinun täytyy antaa käyttäjätunnus.
fr_fr: Vous devez entrer un nom d'utilisateur
it_it: E' necessario inserire un nome utente.
nl_nl: U moet een gebruikersnaam invoegen.
pl_pl: Musisz podaæ nazwê u¿ytkownika.
pt_br: Voce deve designar um usuário.
ru_ru: Вы должны ввести имя пользователя.
tr_tr: Bir kullanýcý adý girmelisiniz.

source: You must enter an opportunity title.
bg_bg: Трябва да въведете заглавие на възможността.
de_de: Sie müssen einen Chancentitel eingeben.
el_gr: Πρέπει να εισάγετε Τίτλο Ευκαιρίας
es_es: Debe introducir un título de oportunidad.
fa_ir: شما باید عنوان فرصت تجاری را وارد نمایید.
fi_fi: Sinun tulee antaa mahdollisuudelle otsake.
fr_fr: Vous devez entrer un titre d'opportunité
it_it: E' necessario inserire il titolo dell'opportunità.
nl_nl: U moet een kans titel invoegen
pl_pl: Powiniene¶ podaæ nazwê okazji.
pt_br: Voce deve designar um título para a oportunidade
ru_ru: Вы должны ввести название возможности.
tr_tr: Bir fýrsat baþlýðý girmelisiniz.

source: You must enter an reply address so the recipient can reply to the message.
bg_bg: Трябва да въведете адрес за отговор, за да може получателят да ви отговори.
de_de: Sie müssen eine Antwortadresse eintragen, damit der Empfänger auf die Nachricht antworten kann.
el_gr: Πρέπει να εισάγετε Διεύθυνση Απάντησης ούτως ώστε ο παραλήπτης να μπορέι να απαντήσει στο μήνυμα
es_es: Debe introducir una dirección de respuesta para que el destinatario pueda responder al mensaje.
fa_ir: شما باید یک آدرس پاسخ وارد نمایید تا گیرنده بتواند به نامه شما پاسخ دهد.
fi_fi: Sinun tulee antaa vastausosoite, jotta vastanottaja voi vastata tähän.
fr_fr: Vous devez entrer une adresse de réponse pour que le destinataire puisse répondre au message.
it_it: E' necessario inserire un indirizzo email per le risposte
nl_nl: U moet een reply-adres invullen zodat de ontvanger kan antwoorden op de e-mail
pl_pl: Powiniene¶ podaæ adres nadawcy, aby odbiorca móg³ odpowiedzieæ na tê wiadomo¶æ.
pt_br: Voce deve designar um endereço de retorno para que o receptor possa respondê-la.
ru_ru: Вы должны ввести адрес для ответа, что бы получатель смог вам ответить.
tr_tr: Alýcýlarýn bu mesaja yanýt verebilmeleri için bir yanýt verilecek adres girmelisiniz.

source: You should NOT delete the last element of a relationship type, or a used relationship type.
bg_bg: НЕ трябва да изтривате последния елемент от тип отношение, или използван тип отношение.
de_de: Sie sollten NICHT das letzte Element eines Beziehungsytps oder eines verwendeten Beziehungstyps löschen.
el_gr: Δεν πρέπει να διαγράψετε το τελευταίο στοιχείο ενός τύπου σχέσης, ή ενός χρησιμποποιημένου Τύπου Σχέσης
es_es: NO debería borrar el último elemento de un tipo de relación, o un tipo de relación usada.
fa_ir: شما نباید آخرین المان‌های یک نوع ارتباط و یا یک نوع ارتباط استفاده شده را پاک کنید.
fr_fr: Vous ne devez pas supprimer le dernier élément d'un type de rapport, ou un type de rapport utilisé.
it_it: Non cancellare l'ultimo elemento di un tipo relazione, o un tipo già in uso.
nl_nl: U zou NIET het laatste element van een relatie soort of een gebruikte relatie soort verwijderen.
pl_pl: NIE powiniene¶ usuwaæ ostatniego typu zale¿no¶ci, ani typu aktualnie u¿ywanego.
pt_br: Voce NÃO deve apagar o último elemento de um tipo de relação ou um tipo de relação usada.
ru_ru: Не следует удалять последний оставшийся элемент типов отношений или используемый тип отношений. Это может привести к непредсказуемым последствиям.
tr_tr: Bir iliþki tipinin en son elemanýný veya kullanýlan bir iliþki tipini silmemelisiniz.

source: Your database has been cleaned.
bg_bg: Вашата база данни беше изчистена.
de_de: Ihre Datenbank wurde bereinigt.
el_gr: Η Βάση Καθαρίστηκε
es_es: Su base de datos se ha limpiado.
fa_ir: بانک اطلاعاتی شما پاکسازی شد.
fi_fi: Tietokanta siivottu.
fr_fr: Votre base de données a été nettoyée.
it_it: Pulizia database completato.
nl_nl: Uw databasis is schoongemaakt.
pl_pl: Twoja baza danych zosta³a wyczyszczona.
pt_br: Sua base de dados foi limpa.
ru_ru: Ваша база данных была очищена.
tr_tr: Veritabanýnýz temizlenmiþtir.

source: Your database has been updated.
bg_bg: Вашата база данни беше актуализирана.
de_de: Ihre Datenbank wurde aktualisiert.
el_gr: Η Βάση Ενημερώθηκε
es_es: Su Base de Datos ha sido actualizada.
fa_ir: بانک اطلاعاتی شما بروز شد.
fi_fi: Tietokanta päivitetty.
fr_fr: Votre base de données a été mise à jour.
it_it: Aggiornamento database completato.
nl_nl: Uw databasis is updated.
pl_pl: Twoja baza dancyh zosta³a zaktualizowana.
pt_br: Sua base de dados foi atualizada.
ru_ru: Ваша база данных была обновлена.
tr_tr: Veritabanýnýz güncellenmiþtir.

source: Your sales funnel - how many of your accounts are in each stage of the customer development process?
bg_bg: Огледало за вашите продажби - колко от вашите сметки са в отделните фази на процеса на развитие връзките с клиенти?
de_de: Ihr Verkaufstrichter - wieviele Ihrer Interessenten sind in der jeweiligen Phase des Kundenentwicklungsprozesses?
el_gr: Το χωνί πωλήσεών σας - Πόσα από τα accounts σας είναι σε κάθε στάδιο της διαδικασίας ανάπτυξης πελατών?
es_es: Su embudo de ventas - ¿cuantas de sus cuentas están en cada estado del proceso de desarrollo del cliente?
fa_ir: گلوگاه فروش شما - چه تعداد از حساب‌های شما در هر مرحله از پروسه توسعه مشتریان وجود دارند؟
fi_fi: Moniko asiakkaistasi on missäkin vaiheessa?
fr_fr: Votre funnel de ventes - combien de vos comptes sont dans chaque étape du processus de développement de client ?
it_it: Pipeline vendite - n. di aziende in ciascuna fase del processo di vendita
nl_nl: Uw verkoop trechter- hoeveel van uw accounts zijn in elke fase van verkoopproces?
pl_pl: Komin sprzeda¿y - liczba kont na ka¿dym etapie procesu obs³ugi klienta.
pt_br: Seu quadro das vendas - Quantos de seus clientes estão em cada estágio do processo do desenvolvimento?
ru_ru: Распределение клиентов по статусу CRM в сравнительном соотношении
tr_tr: Satýþ kanalýnýz - hangi sayýda hesabýnýz müþteri geliþtirme süreçlerinin hangi safhasýnda?

source: [first names]
de_de: [Vornamen]
es_es: [nombres]
fr_fr: [Prénoms]

source: [last name]
de_de: [Nachname]
es_es: [apellido]
fr_fr: [Nom]

source: [none]
de_de: [leer]
el_gr: [κανένα]
es_es: [ninguna]
fa_ir: [هیچ]
fr_fr: [vide]
it_it: [nessuno]
nl_nl: [geen]
pt_br: [nenhum]

source: activities
bg_bg: дейности
de_de: Aktionen
el_gr: δραστηριότητες
es_es: actividades
fa_ir: فعالیت‌ها
fi_fi: toiminnot
fr_fr: activités
it_it: attività
nl_nl: activiteiten
pl_pl: akcje
pt_br: atividades
ru_ru: дела
tr_tr: aktiviteler

source: added column company_type_id to companies table
es_es: añadida la columna company_type_id a la tabla companies

source: adodb-session
es_es: sesión adodb
fr_fr: Session-adodb
